export let db = {
  BlogHeader: [
    {
      BlogId: 1,
      BlogTitle: "[ က ] နှင့်ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 2,
      BlogTitle: "[ ခ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 3,
      BlogTitle: "[ ဂ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 4,
      BlogTitle: "[ င ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 5,
      BlogTitle: "[ စ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 6,
      BlogTitle: "[ ဆ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 7,
      BlogTitle: "[ ဇ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 8,
      BlogTitle: "[ ဈ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 9,
      BlogTitle: "[ ည ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 10,
      BlogTitle: "[ တ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 11,
      BlogTitle: "[ ထ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 12,
      BlogTitle: "[ ဒ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 13,
      BlogTitle: "[ ဓ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 14,
      BlogTitle: "[ န ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 15,
      BlogTitle: "[ ပ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 16,
      BlogTitle: "[ ဖ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 17,
      BlogTitle: "[ ဗ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 18,
      BlogTitle: "[ ဘ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 19,
      BlogTitle: "[ မ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 20,
      BlogTitle: "[ ယ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 21,
      BlogTitle: "[ ရ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 22,
      BlogTitle: "[ လ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 23,
      BlogTitle: "[ ဝ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 24,
      BlogTitle: "[ သ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 25,
      BlogTitle: "[ ဟ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
    {
      BlogId: 26,
      BlogTitle: "[ အ ] နှင့် ပတ်သက်သော အိပ်မက်များ",
    },
  ],
  BlogDetail: [
    {
      id: 1,
      BlogId: 1,
      BlogContent:
        "ကြာမျိုးငါးပါးအနံ့ကို ရှုရသည်ဟု မြင်မက်မူ တည်ကြည်စွာ ဂုဏ်သတင်းကျော်စောရအံ့။",
    },
    {
      id: 2,
      BlogId: 1,
      BlogContent: "ကြာညိုပန်းကို ပန်ရသည်ဟု မြင်မက်မူ မယားကောင်းရအံ့",
    },
    {
      id: 3,
      BlogId: 1,
      BlogContent:
        "ကြာသွတ်အိုးနှင့် ရေချိုးရသည်ဟု မြင်မက်မူ သူတစ်ပါးတို့၏မှီခိုရာဖြစ်အံ့။ ကြာသွတ်အိုးမြင်မက်မူ စည်းစိမ်များအံ့။",
    },
    {
      id: 4,
      BlogId: 1,
      BlogContent: "ကြာပန်းစသည်မြင်မက်မူ ဖျားနာအံ့",
    },
    {
      id: 5,
      BlogId: 1,
      BlogContent: "ကျွဲစီးရသည်ဟု မြင်မက်မူ ကျေးကျွန်ရအံ့",
    },
    {
      id: 6,
      BlogId: 1,
      BlogContent:
        "ကျွဲ၊ နွား၊ ဝက်၊ မြေခွေး၊ လင်းတ တိရစ္ဆာန်တို့ကိုမြင်မက်မူ ဥပါဒ်ရောက်အံ့။",
    },
    {
      id: 7,
      BlogId: 1,
      BlogContent:
        "ကျွဲ၊ နွား၊ ဝက်၊ ဆင်၊ မြင်းတို့အား ကောင်းသော အခြင်းအရာဖြင့်မြင်မက်မူ နတ်စိမ်းတို့ နှစ်သက်အံ့။",
    },
    {
      id: 8,
      BlogId: 1,
      BlogContent: "ကျွဲခတ်သည်ဟု မြင်မက်မူ ရန်ကြီးစွာ တွေ့ရအံ့",
    },
    {
      id: 9,
      BlogId: 1,
      BlogContent:
        "ကျွဲထွက်ပြေးသည်ဟု မြင်မက်မူ ရန်သူ၊ ကျွန်အမှုလုပ်တို့ ပြေးအံ့",
    },
    {
      id: 10,
      BlogId: 1,
      BlogContent: "ကျင်ကြီးစွန့်သည်ဟု မြင်မက်မူ ဥစ္စာလျှောအံ့",
    },
    {
      id: 11,
      BlogId: 1,
      BlogContent: "ကျင်ငယ်စွန့်ရသည်ဟု မြင်မက်မူ ဂုဏ်သရေလျှောအံ့",
    },
    {
      id: 12,
      BlogId: 1,
      BlogContent:
        "ကိုယ်ပေါ်သို့ လောက်တက်သည်ဟု မြင်မက်မူ ဥစ္စာရအံ့ကျေးကျွန်၊ ကျွဲ၊ နွားသော် ရအံ့။",
    },
    {
      id: 13,
      BlogId: 1,
      BlogContent: "ကိုယ်ခန္ဓာပုပ်သည်ဟု မြင်မက်မူ တန်ခိုးကြီးအံ့",
    },
    {
      id: 14,
      BlogId: 1,
      BlogContent:
        "ကိုယ်မှာ အကြောင်အကြားရှိသည်ဟု မြင်မက်မူ မယားကောင်းရအံ့။ ကိုယ်အမွေးရှည်သည်ကို မက်မူ လာဘ်ကြီးရအံ့။ကိုယ်ရောင် တောက်ပသည်ဟု မြင်မက်မူ တန်ခိုးကြီးအံ့။",
    },
    {
      id: 15,
      BlogId: 1,
      BlogContent:
        "ကောင်းသော အခြင်းအရာဖြင့် မြွေကို မြင်မက်မူ ပြိတ္တာ၊ သရဲ၊သဘက်တို့ ကျေးဇူးပြုအံ့။ ကောင်းသော အခြင်းအရာဖြင့် လင်းတကို မြင်မက်မူ ဇော်ဂနီနတ်ချစ်ရအံ့။",
    },
    {
      id: 17,
      BlogId: 1,
      BlogContent:
        "ကောင်းကင်၌တည်ရှိသော ပြာသာဒ်တို့တက်၍ ကာမဂုဏ် ခံစားရသည်ဟု မြင်မက်မူ အကြီးအမှူးဖြစ်ရအံ့။",
    },
    {
      id: 18,
      BlogId: 1,
      BlogContent: "ကောင်းကင်ပျံတက် တံခွန်လွှားမြင်မက်မူ ထင်ရှားရအံ့",
    },
    {
      id: 19,
      BlogId: 1,
      BlogContent: "ကျောက်ဖျာအိမ်မိုးမြင်မက်မူ အများသခင်ဖြစ်ရအံ့",
    },
    {
      id: 20,
      BlogId: 1,
      BlogContent: "ကျောက်ဖျာထက်နေရသည်ဟု မြင်မက်မူ အလွန်ကောင်းအံ့",
    },
    {
      id: 21,
      BlogId: 1,
      BlogContent:
        "ကျောက်ဖျာကို မျိုရသည်ဟု မြင်မက်မူ ကျေးဇူးသတင်းပျံ့နှံ့ခြင်းဖြစ်အံ့။",
    },
    {
      id: 22,
      BlogId: 1,
      BlogContent: "ကြက်ချင်းခွပ်သည်ဟု မြင်မက်မူ တရားတွေ့ရအံ့",
    },
    {
      id: 23,
      BlogId: 1,
      BlogContent:
        "ကြက်၊ ငှက်တို့၏အတောင်များကို စားရသည်ဟု မြင်မက်မူချမ်းသာရအံ့။",
    },
    {
      id: 24,
      BlogId: 1,
      BlogContent: "ကခုန်မြူးတူးရသည်ဟု မြင်မက်မူ မကောင်း",
    },
    {
      id: 25,
      BlogId: 1,
      BlogContent:
        "ကျားစွယ်၊ မိကျောင်းစွယ်ကို ရင်ခွင်ပိုက်ရသည်ဟုမြင်မက်မူအများတက် ထူးချွန်သူ ဖြစ်ရ၏။",
    },
    {
      id: 26,
      BlogId: 1,
      BlogContent: "ကျားကို မြင်မက်မူ မကောင်း",
    },
    {
      id: 27,
      BlogId: 1,
      BlogContent:
        "ကုန်းကိုတက်ပြီးမှ ကျင်းသို့ဆင်း၍ ခေါင်းဆေးရသည်ဟု မြင်မက်မူ ဘုန်တန်းခိုးကြီးအံ့။",
    },
    {
      id: 28,
      BlogId: 1,
      BlogContent: "ကြွယ်ဝသောသူကို မြင်မက်မူ ကောင်းကျိုးရောက်အံ့",
    },
    {
      id: 29,
      BlogId: 1,
      BlogContent:
        "ကျက်ပြီးသား လူသားကိုလည်းကောင်း၊ လူ၏လက်ရုံးသားကိုလည်းကောင်း စားရသည်ဟု မြင်မက်မူ ထီပေါက်အံ့။",
    },
    {
      id: 30,
      BlogId: 1,
      BlogContent: "ကွန်းစင်အခေါင် တက်ရသည်ဟု မြင်မက်မူ အကြီးအကဲ ဖြစ်အံ့",
    },
    {
      id: 31,
      BlogId: 1,
      BlogContent:
        "ကွမ်းရွက်၊ သစ်ရွက် စားရသည်ဟု မြင်မက်မူ ပုဆိုးကောင်း၊အဝတ်ကောင်းရအံ့။",
    },
    {
      id: 32,
      BlogId: 2,
      BlogContent: "ခရုသင်းကို မြင်မက်မူ ဘေးဥပါဒ်ပျောက်ကင်းအံ့",
    },
    {
      id: 33,
      BlogId: 2,
      BlogContent:
        "ခရုသင်းပေးလာသည်ကို မြင်မက်မူ အကျင့်မြတ်သူ သန္ဓေတည်အံ့ခရုသင်းမှုတ်ရသည်ဟု မြင်မက်မူ စည်းစိမ်တိုးအံ့။",
    },
    {
      id: 34,
      BlogId: 2,
      BlogContent: "ခွေးကိုက်သည်ဟု မြင်မက်မူ အမှောင့်ပယောဂ ကိုယ်သို့ကပ်အံ့",
    },
    {
      id: 35,
      BlogId: 2,
      BlogContent: "ခေါင်းဖြီးသည်ဟုမြင်မက်မူ မိဘတို့အကျော်အစောရှိအံ့ပျောက်အံ့။",
    },
    {
      id: 36,
      BlogId: 2,
      BlogContent:
        "ခံတွင်းသို့ မကောင်းသောအနံ့ဝင်သည်ဟု မြင်မက်မူ သီချင်းကျက်မှတ်ရအံ့။ ခံတွင်းက အနံ့မကောင်းထွက်သည်ဟု မြင်မက်မူယုတ်မာသော စကားကို ဆိုရအံ့။ ခံတွင်းက ကောင်းသောအနံ့ ထွက်သည်ဟု မြင်မက်မူ ကောင်းသော စကားကို ဆိုရအံ့။",
    },
    {
      id: 38,
      BlogId: 2,
      BlogContent:
        "ခံတွင်းသို့ မွှေးကြိုင်သော ရနံ့ ဝင်သည်ဟု မြင်မက်မူ လောကုတ္တရာကျမ်းစာကျက်မှတ်ရအံ့။ ခံတွင်းက အပုပ်နံ့ထွက်သည်ဟု မြင်မက်မူယုတ်မာသော စကားကို ဆိုရအံ့။",
    },
    {
      id: 40,
      BlogId: 2,
      BlogContent: "ခံတွင်းဖြင့် လက်နက်ကို ယူရသည် မြင်မက်မူ ချမ်းသာကြွယ်ဝအံ့",
    },
    {
      id: 41,
      BlogId: 2,
      BlogContent: "ခြေလက်တိုသည်ဟု မြင်မက်မူ ဘုန်းကြီးအံ့",
    },
    {
      id: 42,
      BlogId: 2,
      BlogContent:
        "ခြေသည်းလက်သည်းတို့ကို လှီးရသည်ဟု မြင်မက်မူ အကြီးအကဲဖြစ်အံ့။ အထက်လူကြီးများ ချစ်ခင်အံ့။",
    },
    {
      id: 43,
      BlogId: 2,
      BlogContent: "ခြေသည်းလက်သည်းတို့ကို ရေတွက်ရသည်ဟု မြင်မက်မူအသက်ရှည်အံ့။",
    },
    {
      id: 44,
      BlogId: 2,
      BlogContent:
        "ခြင်္သေ့ကို စီးသွားသည် မြင်မက်မူ စီးသူ ကြီးပွားချမ်းသာအံ့ခင်ပုပ်ငှက်သံကို ကြားရသည်မြင်မက်မူ အနာဖျားသင့်အံ့။",
    },
    {
      id: 45,
      BlogId: 2,
      BlogContent: "ခရီးသွားရသည်ဟု မြင်မက်မူ အကြံမြောက်အံ့",
    },
    {
      id: 46,
      BlogId: 2,
      BlogContent:
        "ခိုးသူတို့ အရပ်လေးမျက်နှာမှ လာသည်ကို ဖမ်းမိသည်ဟုမြင်မက်မူ ချမ်းသာအံ့။",
    },
    {
      id: 47,
      BlogId: 2,
      BlogContent: "ချွေးထွက်၊ သွေးထွက်သည်ကို မြင်မက်မူ ဘုနုးကြီးအံ့",
    },
    {
      id: 48,
      BlogId: 2,
      BlogContent: "ချွန်းတောင်းလက်ဆွဲရသည်ဟု မြင်မက်မူ အကြီးအကဲဖြစ်အံ့",
    },
    {
      id: 49,
      BlogId: 2,
      BlogContent: "ချောင်းအကြည်၊ ကန်အကြည်ကို မြင်မက်မူ ဝန်ထမ်းဖြစ်အံ့",
    },
    {
      id: 50,
      BlogId: 2,
      BlogContent: "ချိုးသား၊ ကြက်သားကို စားရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 51,
      BlogId: 2,
      BlogContent: "ခုံညင်းကစားရသည်ဟု မြင်မက်မူ အကြီးအကဲ ဖြစ်အံ့",
    },
    {
      id: 52,
      BlogId: 2,
      BlogContent: "ခြူ၊ ဆည်းလည်းလှုပ်သည်ဟု မြင်မက်မူ မကောင်း",
    },
    {
      id: 53,
      BlogId: 2,
      BlogContent: "ခင်ပုပ်ငှက်မြည်သံကို ကြားရသည် မြင်မက်မူ အနာကြီးသင့်ရာ၏",
    },
    {
      id: 54,
      BlogId: 3,
      BlogContent:
        "ဂူလိုဏ်ကိုလည်းကောင်း၊ တံတိုင်းကိုလည်းကောင်း ပြုလုပ်ရသည်မြင်မက်မူ ချမ်းသာသုခကိုရ၍ ဘေးရန်မရှိတည်မြဲအံ့။",
    },
    {
      id: 55,
      BlogId: 3,
      BlogContent: "ဂူ(သင်္ချိုင်း)ကို မြင်မက်မူ အမွေရအံ့၊ ထီပေါက်အံ့",
    },
    {
      id: 56,
      BlogId: 3,
      BlogContent:
        "ဂျုံစားရသည်ကို မြင်မက်မူ လုံခြုံအံ့၊ အသက်ရှည်အံ့ဝင်ငွေတိုးအံ့၊ စိတ်ချမ်းသာအံ့။",
    },
    {
      id: 57,
      BlogId: 3,
      BlogContent:
        "ဂမုန်းပင်ကို မြင်မက်မူ အကြီးအကျယ်စီးပွားဖြစ်အံ့မီးကွင်းဂမုန်းဖြစ်လျှင် ပူပင်သောက ကင်းဝေးအံ့။",
    },
    {
      id: 58,
      BlogId: 3,
      BlogContent:
        "ဂုန်လျှော်ပင်များ စိုက်ရသည်ဟု မြင်မက်မူ သာယာသောအိမ်ထောင်ရေး ဖန်တီးရအံ့။",
    },
    {
      id: 59,
      BlogId: 3,
      BlogContent: "ဂေါ်မုတ်ကျောက်ကို မြင်မက်မူ အေးချမ်းသာယာအံ့",
    },
    {
      id: 60,
      BlogId: 3,
      BlogContent: "ဂေါက်သီးကစားရသည်ကို မြင်မက်မူ လိုအင်ဆန္ဒပြည့်စုံအံ့",
    },
    {
      id: 61,
      BlogId: 3,
      BlogContent:
        "ဂျုံခင်းထဲ၌ သွားရသည်မြင်မက်မူ မြင့်မြတ်သော သူနှင့် လက်ထပ်ရအံ့၊ ချမ်းသာရန် နီးကပ်အံ့။",
    },
    {
      id: 62,
      BlogId: 4,
      BlogContent: "ငှက်ပျောပင်ကို မြင်မက်မူ ရွာအရပ်ပြောင်းရအံ့",
    },
    {
      id: 63,
      BlogId: 4,
      BlogContent: "ငှက်ပျောပင်ကို စိုက်ရသည်ဟု မြင်မက်မူ ရာထူးကြီးရအံ့",
    },
    {
      id: 64,
      BlogId: 4,
      BlogContent: "ငှက်တော်ကို ဖမ်းမိသည်ဟု မြင်မက်မူ ပညာရှိဖြစ်အံ့",
    },
    {
      id: 65,
      BlogId: 4,
      BlogContent: "ငရုတ်သီးကို စားရသည်ဟု မြင်မက်မူ ရာထူးတိုးတက်အံ့",
    },
    {
      id: 66,
      BlogId: 4,
      BlogContent: "ငရုတ်၊ ချင်းစားရသည်ကို မြင်မက်မူ သူတကာတို့၏ ဆရာဖြစ်အံ့",
    },
    {
      id: 67,
      BlogId: 4,
      BlogContent: "ငိုကြွေးရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 68,
      BlogId: 5,
      BlogContent:
        "စင်ကြယ်သော ကလေးသူငယ်ကိုလည်းကောင်း၊ မီးရဲရဲကိုလည်းကောင်း၊ ခြသေ့င်္ကိုလည်းကောင်း၊ နန်းပြဿဒ်ကိုလည်းကောင်း၊",
    },
    {
      id: 70,
      BlogId: 5,
      BlogContent:
        "နတ်ကိုလည်းကောင်း၊ ပုဏ္ဏားကိုလည်းကောင်း၊ မြင်မက်မူ ချမ်းသာသုခကြီးအံ့။",
    },
    {
      id: 71,
      BlogId: 5,
      BlogContent: "စင်ကြယ်သောနွားကို မြင်မက်မူ ကောင်းကျိုးဖြစ်အံ့",
    },
    {
      id: 72,
      BlogId: 5,
      BlogContent: "စောင်းတီးရသည်ဟု မြင်မက်မူ စည်းစိမ်တိုးအံ့",
    },
    {
      id: 73,
      BlogId: 5,
      BlogContent:
        "စောင်းမှတပါး အခြားတူရိယာတို့ကို တီးရသည်၊ သီချင်းဆိုရသည်ဟု မြင်မက်မူ မကောင်း။",
    },
    {
      id: 74,
      BlogId: 5,
      BlogContent: "စပါးကိုမြင်မက်မူ စကားဟောင်း ပေါ်အံ့",
    },
    {
      id: 75,
      BlogId: 5,
      BlogContent:
        "စစ်သည်အများ လာသည်ကို မြင်မက်မူ အနာရောဂါဖြစ်အံ့စစ်ဗိုလ်ပါကို မြင်မက်မူ ချမ်းသာသုခတိုးအံ့။",
    },
    {
      id: 76,
      BlogId: 5,
      BlogContent:
        "စည်၊ ကြေးနန်း၊ မောင်း၊ ခွက်ခွင်း၊ ပက်သာ၊ နရည်၊ ခေါင်းလောင်းစသော အသံကို ကြားရသည်ဟု မြင်မက်မူ ဘုန်းကျက်သရေတိုးအံ့။",
    },
    {
      id: 77,
      BlogId: 5,
      BlogContent:
        "စားကြူးရသည်ဟု မြင်မက်မူ ဥစ္စာရွှေငွေလျော့အံ့၊ ဖျားနာအံ့၊စိုးရိမ်ကြောင့်ကြမြင်မက်မူ ဆိုလေရာကောင်းအံ့။",
    },
    {
      id: 78,
      BlogId: 6,
      BlogContent: "ဆင်၊ မြင်း၊ ဗိုလ်ပါကို မြင်မက်မူ စိတ်ချမ်းသာအံ့",
    },
    {
      id: 79,
      BlogId: 6,
      BlogContent: "ဆင်ပေါက် မြင်မက်မူ သူတစ်ပါးကိုးကွယ်ရာ ဖြစ်အံ့",
    },
    {
      id: 80,
      BlogId: 6,
      BlogContent: "ဆင်၊ မြင်း၊ နွားတို့ကို မြင်မက်မူ ကောင်းစားအံ့",
    },
    {
      id: 81,
      BlogId: 6,
      BlogContent: "ဆင်ဖြူချွန်းတင် မြင်မက်မူ သူကောင်းပြုခံရအံ့",
    },
    {
      id: 82,
      BlogId: 6,
      BlogContent: "ဆင်စွယ်နှစ်ချောင်းဆွဲရသည်ကို မြင်မက်မူ ထင်ရှားကျော်စောအံ့",
    },
    {
      id: 83,
      BlogId: 6,
      BlogContent:
        "ဆင်ဖြူစီး၍ကောင်းကင်သို့တက်ရာ နေလနှစ်ပါးကျလာ၍ ခြေဖဝါးအပြင်ကပ်လျက်တည်သည်ဟု မြင်မက်မူ တန်ခိုးကြီးအံ့။",
    },
    {
      id: 84,
      BlogId: 6,
      BlogContent: "ဆံပင်ရှည်ကို မြင်မက်မူ တန်ခိုးကြီးအံ့",
    },
    {
      id: 85,
      BlogId: 6,
      BlogContent: "ဆံပင်ရှည်ကိုမြင်မက်မူ အကျင့်ကောင်း၍ အကြီးအကဲ ဖြစ်အံ့",
    },
    {
      id: 86,
      BlogId: 6,
      BlogContent: "ဆံပင်ဖြေရသည်ကို မြင်မကမူ မကောင်း",
    },
    {
      id: 87,
      BlogId: 6,
      BlogContent:
        "ဆား၊ ဆီ၌ထိုင်ရသည်ကို မြင်မက်မူ သူတစ်ပါးတို့ကိုးကွယ်ရာဖြစ်အံ့။",
    },
    {
      id: 88,
      BlogId: 6,
      BlogContent: "ဆားလျက်ရသည်ဟု မြင်မက်မူ သူတစ်ပါးတို့ ကိုးကွယ်ရာ ဖြစ်အံ့",
    },
    {
      id: 89,
      BlogId: 6,
      BlogContent:
        "ဆင်းတုရုပ်ပွား တရားဟောသည်ကို ကြားရမက်မူ ကျော်စောအံ့ဆိတ်ဆိတ်နေသည်ကို မြင်မက်မူ သေအံ့။",
    },
    {
      id: 90,
      BlogId: 6,
      BlogContent: "ဆူးစူးသည်ဟု မြင်မက်မူ ရန်တွေ့အံ့",
    },
    {
      id: 91,
      BlogId: 7,
      BlogContent: "ဇာထိုးရသည်ကို မြင်မက်မူ အချစ်တိုးအံ့၊ အကြံအောင်အံ့",
    },
    {
      id: 92,
      BlogId: 7,
      BlogContent: "ဇာကနာနှင့် အသုံးပြုသည် မြင်မက်မူ အဆွေခင်ပွန်းကောင်းရအံ့",
    },
    {
      id: 93,
      BlogId: 7,
      BlogContent: "ဇာတာလုပ်ရသည်ကို မက်မူ မိမိအတွက် အထူးအကျိုးပေးအံ့",
    },
    {
      id: 94,
      BlogId: 7,
      BlogContent: "ဇီးကွက်ကို နေ့အခါမြင်မက်မူ လာဘ်ကြီးရအံ့၊ ပျော်ရွှင်ရအံ့",
    },
    {
      id: 95,
      BlogId: 7,
      BlogContent:
        "ဇီးကွက်အော်သံကြားရသည် မြင်မက်မူ အတင်းပြောသူတို့တိတ်ဆိတ်အံ့၊ ကောင်းမွန်သော နည်းလမ်းများရအံ့၊ အလုပ်အကိုင်ကြံပေးသူများပေါအံ့။",
    },
    {
      id: 97,
      BlogId: 7,
      BlogContent:
        "ဇရပ်ဆောက်လုပ်ရသည်မြင်မက်မူ ရပ်ရေးရွားရေးကိစ္စများ၌အထူးကူညီရအံ့၊ ငွေရလွယ်အံ့။",
    },
    {
      id: 98,
      BlogId: 7,
      BlogContent:
        "ဇော်ဂျီကို မြင်မက်မူ ကျန်းမာအံ့၊ ဆေးကောင်းတွေ့အံ့၊ထင်ပေါ်ကျော်စောအံ့။",
    },
    {
      id: 99,
      BlogId: 7,
      BlogContent: "ဇော်က က ရသည်ကို မက်မူ အချစ်ရေး စိတ်ကူး အောင်မြင်အံ့",
    },
    {
      id: 100,
      BlogId: 7,
      BlogContent:
        "ဇွဲ၊ ဝီရိယစိုက်၍ အလုပ်လုပ်ရသည်မြင်မက်မူ မနာလိုသူတို့တီးတိုးစကားပြောအံ့၊ အလုပ်ကောင်းအံ့။",
    },
    {
      id: 101,
      BlogId: 8,
      BlogContent: "ဈေးဆိုင်များစွာ မြင်မက်မူ အမြတ်အစွန်းများရအံ့",
    },
    {
      id: 102,
      BlogId: 8,
      BlogContent: "ဈေးဝယ်နေသည် မြင်မက်မူ ကံကောင်းအံ့",
    },
    {
      id: 103,
      BlogId: 8,
      BlogContent:
        "ဈေးသည် မိမိအိမ်သို့ ခေါ်သည် မြင်မက်မူ ဝင်ငွေတိုးကာလာဘ်ကောင်းအံ့၊ စိတ်ပျော်ရွှင်ရအံ့။",
    },
    {
      id: 104,
      BlogId: 8,
      BlogContent: "ဈာန်ရသည် မြင်မက်မူ အရောင်းအဝယ်ကောင်းအံ့",
    },
    {
      id: 105,
      BlogId: 8,
      BlogContent:
        "ဈာန်ပျံရသည့်လူများကို မြင်မက်မူအကြီးအကဲဖြစ်အံ့၊ အောင်မြင်အံ့",
    },
    {
      id: 106,
      BlogId: 8,
      BlogContent:
        "ဈာန်ရသော ဘုန်းတော်ကြီးကို မြင်မက်မူ အထူကဲကောင်းအံ့၊မျက်နှာပွင့်အံ့။",
    },
    {
      id: 107,
      BlogId: 8,
      BlogContent:
        "ဈာန်ပျံရထားစီးရသည်မြင်မက်မူ အကြီးအကဲဖြစ်အံ့၊ ထင်ပေါ်ကျော်စောအံ့။",
    },
    {
      id: 108,
      BlogId: 9,
      BlogContent:
        "ညမှောင်ပြီး အလင်းရောင်ပေါ်သည် မြင်မက်မူ ကံကောင်းချိန်ရောက်ပြီဟု မှတ်ယူပါ။",
    },
    {
      id: 109,
      BlogId: 9,
      BlogContent:
        "ညစာစားရသည်ကို မြင်မက်မူ အိမ်တွင်းရေး အေးအံ့၊ ချစ်သူ ခင်သူပေါများအံ့",
    },
    {
      id: 110,
      BlogId: 9,
      BlogContent:
        "ညဉ့်ငှက်သံ သာယာစွာ ကြားရသည် မက်မူ ချမ်းသာ သုခ ဖြစ်အံ့၊မိမိလိုအင်အန္ဒပြည့်အံ့။",
    },
    {
      id: 111,
      BlogId: 9,
      BlogContent:
        "ညီညာစွာ စွမ်းဆောင်ရသည်မြင်မက်မူ အထင်ကြီးခြင်းခံရအံ့၊ပူဇော်ခံရအံ့။",
    },
    {
      id: 112,
      BlogId: 9,
      BlogContent:
        "ညီအစ်ကို မောင်နှမများကို မြင်မက်မူ ကျန်းမာအံ့၊ ရောဂါအနာကင်းအံ့။",
    },
    {
      id: 113,
      BlogId: 9,
      BlogContent:
        "ညောင်ရေအိုး မြင်မက်မူ မုချလက်ထက်ရအံ့၊ ပျားရည်ဆမ်းချစ်ခရီးထွက်ရအံ့။",
    },
    {
      id: 114,
      BlogId: 9,
      BlogContent:
        "ညောင်ပင်ကို မြင်မက်မူ အသက်ရှည်အံ့၊ ဥစ္စာ ပစ္စည်း တိုးတက်အံ့",
    },
    {
      id: 115,
      BlogId: 9,
      BlogContent:
        "ညောင်ရွက်ကို မြင်မက်မူ သူတော်ကောင်းများက စောင့်ရှောက်အံ့၊အလွန်ကံကောင်းအံ့။",
    },
    {
      id: 116,
      BlogId: 9,
      BlogContent:
        "ညောင်ရွက်အိမ် ဦးခန်းကျသည်ကို မြင်မက်မူ ရွှေဆင်းတုတော်ရရှိအံ့၊ ဘုရားကိုးဆူပင့်ရအံ့။",
    },
    {
      id: 117,
      BlogId: 9,
      BlogContent:
        "ညည်းညူသံကြားရသည် မြင်မက်မူ ချီးမွမ်းခံရအံ့၊ ရန်သူများဒုက္ခရောက်အံ့။",
    },
    {
      id: 118,
      BlogId: 10,
      BlogContent:
        "တောင်ပို့တက် ခေါင်းဖြီးရသည်ဟု မြင်မက်မူ သူတစ်ပါးတို့၏ကိုးကွယ်ရာဖြစ်အံ့။",
    },
    {
      id: 119,
      BlogId: 10,
      BlogContent:
        "တောင်ထိပ်၌နေရသည်ဟု မြင်မက်မူ ပြည်သူ့ဝန်ထမ်းအကြီးအကဲဖြစ်အံ့။",
    },
    {
      id: 120,
      BlogId: 10,
      BlogContent: "တောင်အရပ်သို့ သွားရသည်ဟု မြင်မက်မူ ရောဂါရအံ့",
    },
    {
      id: 121,
      BlogId: 10,
      BlogContent:
        "တောင်ကလပ်တက်နေသည်ဟု မြင်မက်မူ လက်ရှိ ရာထူးထက်မြင့်သောအဆင့်ကို ရအံ့။",
    },
    {
      id: 122,
      BlogId: 10,
      BlogContent: "တောင်ဖျားတက်ရသည်ဟု မြင်မက်မူ လာဘ်ကြီးရအံ့",
    },
    {
      id: 123,
      BlogId: 10,
      BlogContent: "တံခွန်လှူရသည်ဟု မြင်မက်မူ ထင်ရှားအံ့",
    },
    {
      id: 124,
      BlogId: 10,
      BlogContent: "တံခွန်လွှားရသည်ဟု မြင်မက်မူ အကြီးအကဲဖြစ်အံ့",
    },
    {
      id: 125,
      BlogId: 10,
      BlogContent: "တံတားပေါ်လျှောက်ရသည်ဟူမြင်မက်မူ သောကရှိလျက်အလိုပြည့်အံ့။",
    },
    {
      id: 126,
      BlogId: 10,
      BlogContent: "တန်ဆာဆင်ရသည်ဟု မြင်မက်မူ သူတစ်ပါး ရှိခိုးခံရအံ့",
    },
    {
      id: 127,
      BlogId: 10,
      BlogContent: "တန်ဆောင်းညှိဟု မြင်မက်မူ စာတတ်အံ့၊ ထင်ရှားအံ့",
    },
    {
      id: 128,
      BlogId: 10,
      BlogContent:
        "တူရိယာအမျိုးမျိုးတွင် စောင်းမှတစ်ပါး အခြားတူရိယာတို့ကိုတီးရသည်ဟု မြင်မက်မူ မကောင်း။",
    },
    {
      id: 129,
      BlogId: 10,
      BlogContent: "တလားမှာ ဝင်သည်ကို မြင်မက်မူ သေအံ့",
    },
    {
      id: 130,
      BlogId: 11,
      BlogContent: "ထောပတ်၊ ပျားရည်တို့ကို နှစ်နှစ်သက်သက် မြင်မက်မူ ချမ်းသာအံ့",
    },
    {
      id: 131,
      BlogId: 11,
      BlogContent:
        "ထောပတ်၊ နို့ စသည်တို့ကို ရွံရှာဖွယ်မြင်မက်မူ ဘီလူးဘေး၊ငတ်မွတ်ဘေး၊ နာဖျားသောဘေး တွေ့အံ့။",
    },
    {
      id: 132,
      BlogId: 11,
      BlogContent: "ထမ်းစင် သံလျှင်စီးရသည် မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 133,
      BlogId: 11,
      BlogContent: "ထမ်းစင်ထက် ကျီးနားသည်ဟု မြင်မက်မူ နာဖျား ပျက်စီးအံ့",
    },
    {
      id: 134,
      BlogId: 11,
      BlogContent: "ထမင်းစားရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့၊ ကြောင့်ကြရအံ့",
    },
    {
      id: 135,
      BlogId: 11,
      BlogContent: "ထမင်းနှင့်တကွ သပိတ်လွယ်ရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 136,
      BlogId: 11,
      BlogContent: "ထီးဆောင်းရသည်ဟု မြင်မက်မူ စိတ်အေးမြအံ့",
    },
    {
      id: 137,
      BlogId: 11,
      BlogContent: "ထိတ်လန့်သည်ဟု မြင်မက်မူ မကောင်း",
    },
    {
      id: 138,
      BlogId: 11,
      BlogContent: "ထင်းပုံပြိုကျသည်ဟု မြင်မက်မူ မကောင်း",
    },
    {
      id: 139,
      BlogId: 12,
      BlogContent: "ဒွန်းစဏ္ဍားအထက်က နေရသည်ဟု မြင်မက်မူ မကောင်း",
    },
    {
      id: 140,
      BlogId: 12,
      BlogContent:
        "ဒါနပြုရသည်ဟု မြင်မကမူ ရာထူးတိုးအံ့၊ စန်းပွင့်အံ့၊ စကားကောင်းပြောအံ့။",
    },
    {
      id: 141,
      BlogId: 12,
      BlogContent: "ဒုံးလှေကို မြင်မက်မူ စိတ်ပျော်ရွှင်အံ့",
    },
    {
      id: 142,
      BlogId: 12,
      BlogContent:
        "ဒေလီယာပန်းပွင့်ကြီးကို မြင်မက်မူ အခြွေအရံ အသင်းအပင်းများပေါများအံ့။",
    },
    {
      id: 143,
      BlogId: 12,
      BlogContent:
        "ဒေလီယာပန်းကြီး ပန်ရသည်ဟု မြင်မက်မူ မုချလက်ထပ်ရအံ့စိတ်လွတ်ကိုယ်လွတ် ပျော်ရအံ့။",
    },
    {
      id: 144,
      BlogId: 12,
      BlogContent: "ဒန်အိုး၊ ဒန်ခွက်များကို မြင်မက်မူ အိမ်တွင်းသုခ ရအံ့",
    },
    {
      id: 145,
      BlogId: 12,
      BlogContent: "ဒယ်အိုးကို မြင်မက်မူ စိတ်ချမ်းသာရအံ့",
    },
    {
      id: 146,
      BlogId: 12,
      BlogContent: "ဒေါင်းမွေးမြူရသည်ဟု မြင်မက်မူ အိမ်ကျက်သရေတိုးအံ့",
    },
    {
      id: 147,
      BlogId: 13,
      BlogContent: "ဓာတ်တော်ရသည်ဟု မြင်မက်မူ ကျက်သရေတက်အံ့",
    },
    {
      id: 148,
      BlogId: 13,
      BlogContent:
        "ဓာတ်လုံးနှင့် ပေါက်ရသည်၊ ပစ်ရသည်ဟု မြင်မက်မူရန်သူအပေါင်းကို အလွယ်တကူ နိုင်အံ့။",
    },
    {
      id: 149,
      BlogId: 13,
      BlogContent: "ဓားသွေးကျောက်ကို မြင်မက်မူ အကြံအစည်များရှိနေအံ့",
    },
    {
      id: 150,
      BlogId: 13,
      BlogContent: "ဓား၊ လှံအရောင်တောက်သည်ဟု မက်မူ ဘုန်းတန်းခိုးကြီးအံ့",
    },
    {
      id: 151,
      BlogId: 13,
      BlogContent: "ဓား၊ လှံ စွဲကိုင်ရသည်ဟု မြင်မက်မူ အသက်ရှည်အံ့",
    },
    {
      id: 152,
      BlogId: 13,
      BlogContent: "ဓား၊ လှံ အရောင်တောက်သည်ကို မြင်မက်မူ ဘုန်းတန်ခိုး ကြီးအံ့",
    },
    {
      id: 153,
      BlogId: 13,
      BlogContent: "ဓား၊ လှံ ကိုင်ရသည် မြင်မက်မူ အသက်ရှည်အံ့",
    },
    {
      id: 154,
      BlogId: 13,
      BlogContent: "ဓူဝံကြယ်ကို မြင်မက်မူ အကြံအောင်အံ့",
    },
    {
      id: 155,
      BlogId: 14,
      BlogContent: "နို့အမျိုးမျိုးကို သောက်သည်ဟု မြင်မက်မူ သူတစ်ပါး ပညာပေးအံ့",
    },
    {
      id: 156,
      BlogId: 14,
      BlogContent: "နို့ညှစ်ရသည်ဟု မြင်မက်မူ ကြွယ်ဝအံ့",
    },
    {
      id: 157,
      BlogId: 14,
      BlogContent:
        "နို့ကို ရွှေခွက်နှင့် ထည့်၍ သောက်ရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့နွားနို့သောက်ရသည်ဟုမြင်မက်မူ သူတစ်ပါးတို့ထက် ကျော်စောအံ့။",
    },
    {
      id: 158,
      BlogId: 14,
      BlogContent: "နွားမ, ဖမ်းရသည်ဟု မြင်မက်မူ သူကြီးဖြစ်အံ့",
    },
    {
      id: 159,
      BlogId: 14,
      BlogContent: "နွားရသည်ဟု မြင်မက်မူ ပစ္စည်းဥစ္စာတိုးအံ့",
    },
    {
      id: 160,
      BlogId: 14,
      BlogContent: "နွားစီးရသည်ဟု မြင်မက်မူ ချမ်းသာအံ့",
    },
    {
      id: 161,
      BlogId: 14,
      BlogContent: "နွားကျောင်းရသည်ဟု မြင်မက်မူ အကြီးအကဲဖြစ်အံ့",
    },
    {
      id: 162,
      BlogId: 14,
      BlogContent: "နွားချေးရေချိုးရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 163,
      BlogId: 14,
      BlogContent: "နတ်ရုပ်၊ ဗိဿနိုးရုပ်ကို မြင်မက်မူ အဆွေခင်ပွန်းကောင်းရအံ့",
    },
    {
      id: 164,
      BlogId: 14,
      BlogContent: "နတ်ဆေးလိမ်းကျံမြင်မက်မူ ဥစ္စာရအံ့",
    },
    {
      id: 165,
      BlogId: 14,
      BlogContent: "နတ်တို့ စကားပြောသည်ဟု မြင်မက်မူ တုန်လှုပ်ပျက်စီးအံ့",
    },
    {
      id: 166,
      BlogId: 14,
      BlogContent:
        "နေဗိမာန်သည် ကြယ်အပေါင်းခြံရံချက် မြေမှကောင်းကင်သို့ ပျံတက်သည်ဟုမြင်မက်မူ ဘုန်းကံသေးငယ်သူတို့အတုမရှိ ဘုန်းကြီးအံ့။",
    },
    {
      id: 167,
      BlogId: 14,
      BlogContent: "နေ လ ကြတ်သည်ဟု မြင်မက်မူ ဘုန်းကျက်သရေ တိုးအံ့",
    },
    {
      id: 168,
      BlogId: 14,
      BlogContent:
        "နေ လတို့ မွန်းတည့်သည်ဟု မြင်မက်မူ ကြီးစွာသောချမ်းသာသုခကို ရအံ့။ အမျိုး(၇)ဆက်တိုင် မပျက်နိုင်သောစည်းစိမ်ကို ရအံ့။",
    },
    {
      id: 170,
      BlogId: 14,
      BlogContent:
        "နေ လတို့ကို ရင်ခွင်ပိုက်ရသည်ဟု မြင်မက်မူ ဘုန်းကြီးသောသားကို ရအံ့။ နေအိမ်၊ လအိမ်ဖွဲ့၍ ဝမ်းတွင်းဝင်သည်ဟု မြင်မက်မူကောင်းစားအံ့။",
    },
    {
      id: 172,
      BlogId: 14,
      BlogContent:
        "နေ လ ကြယ်တို့ကို မြင်ရသည်ဟု မြင်မက်မူ သူတစ်ပါးတို့ထက်မြင့်မားသော ရာထူးရှိသူ ဖြစ်အံ့။",
    },
    {
      id: 173,
      BlogId: 14,
      BlogContent:
        "နေသည် အရှေ့က ထွက်၍ အနောက်သို့ ဝင်သည်ဟု မြင်မက်မူကမ္ဘာတွင် ထင်ရှားသော ပုဂ္ဂိုလ်ပေါ်ပေါက်အံ့။",
    },
    {
      id: 174,
      BlogId: 14,
      BlogContent: "နေ လတို့ကို ဖက်ရသည်ဟု မြင်မက်မူ ကြွယ်ဝချမ်းသာအံ့",
    },
    {
      id: 175,
      BlogId: 14,
      BlogContent:
        "နေသည် ဝမ်းတွင်းသို့ ဝင်ရောက်သည်ဟု မြင်မက်မူသားကောင်းဖွားအံ့။",
    },
    {
      id: 176,
      BlogId: 14,
      BlogContent: "နေကြာပန်းပန်၍ ပတ်စည်တီးရသည်ဟု မြင်မက်မူမင်းဆရာဖြစ်အံ့။",
    },
    {
      id: 177,
      BlogId: 14,
      BlogContent: "နားတွင်းသို့ မစင်ရည်ဝင်သည်ဟု မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 178,
      BlogId: 14,
      BlogContent: "နားပင်းသည်ဟု မြင်မက်မူ သူတစ်ပါး အတင်းပြောအံ့",
    },
    {
      id: 179,
      BlogId: 14,
      BlogContent:
        "နားတွင်းသို့ ဆီသန့်သန့်ဝင်သည်ဟု မြင်မက်မူ နှစ်သက်ဖွယ်ရာစကားကို ကှားရအံ့။",
    },
    {
      id: 180,
      BlogId: 14,
      BlogContent:
        "နှာခေါင်းသွေးယိုထွက်သည်ဟု မြင်မက်မူ သူတစ်ပါးတို့မှီခိုရာဖြစ်အံ့။",
    },
    {
      id: 181,
      BlogId: 14,
      BlogContent: "နှာခေါင်းလှီးမြင်မက်မူ စည်းစိမ်တိုးပွားအံ့",
    },
    {
      id: 182,
      BlogId: 14,
      BlogContent: "နှာခေါင်းပဲ့သည်ဟု မြင်မက်မူ စီးပွားဥစ္စာလျှောအံ့",
    },
    {
      id: 183,
      BlogId: 14,
      BlogContent:
        "နှာခေါင်းတွင်းသို့ မကောင်းသော အနံ့ဝင်သည်ဟု မြင်မက်မူမကောင်းသော အကြံကို ကြံရအံ့။",
    },
    {
      id: 184,
      BlogId: 14,
      BlogContent:
        "နှာခေါင်းတွင်းသို့ ကောင်းသော အနံ့ဝင်သည်ဟု မြင်မက်မူကောင်းသော အကြံကို ကြံရအံ့။",
    },
    {
      id: 185,
      BlogId: 14,
      BlogContent:
        "နှလုံးသား အပြင်ထွက်သည်ဟု မြင်မက်မူ သားသမီးအရပ်တပါးသို့ ပြောင်းအံ့။",
    },
    {
      id: 186,
      BlogId: 14,
      BlogContent: "နဂါးကို ဖမ်းမိသည်ဟု မြင်မက်မူ ရန်ပျောက်အံ့",
    },
    {
      id: 187,
      BlogId: 14,
      BlogContent: "နှမ်းဆီကို သောက်ရသည်ဟု မြင်မက်မူ စိုးရိမ်သောက ကင်းအံ့",
    },
    {
      id: 188,
      BlogId: 14,
      BlogContent: "နနွင်း၊ စန္ဒကူးလိမ်းကျံရသည်ဟု မြင်မက်မူ ဖျားနာအံ့",
    },
    {
      id: 189,
      BlogId: 14,
      BlogContent:
        "နန်းတော်အိမ်ကို မီးလောင်သည်ဟု မြင်မက်မူ ရန်အောင်၍အနာနှိပ်စက်ပျက်စီးအံ့။",
    },
    {
      id: 190,
      BlogId: 14,
      BlogContent:
        "နံ့သာမျိုးငါးပါး တစ်ပါးပါးကို နမ်းရှုရသည်ဟု မြင်မက်မူတစ်နေ့တခြား ဂုဏ်သတင်းထွက်အံ့။",
    },
    {
      id: 191,
      BlogId: 15,
      BlogContent:
        "ပန်းအမျိုးမျိုးတွင် မိမိကြိုက်နှစ်သက်သော ပန်း၏အနံ့ကိုနမ်းရှူရသည်ဟု မြင်မက်မူ ကျက်သရေ ဂုဏ်သတင်း ပျံ့နှံ့အံ့။",
    },
    {
      id: 192,
      BlogId: 15,
      BlogContent: "ပန်းစည်းမြင်မက်မူ ရာထူးရအံ့",
    },
    {
      id: 193,
      BlogId: 15,
      BlogContent: "ပန်းထီးဆောင်းရသည်ဟု မြင်မက်မူ ကျော်စောအံ့",
    },
    {
      id: 194,
      BlogId: 15,
      BlogContent:
        "ပန်းနီပန်၍ ဖန်ရည်စွန်းသောအဝတ်ကို ဝတ်ရသည်ဟု မြင်မက်မူဘေးထိတတ်အံ့။",
    },
    {
      id: 195,
      BlogId: 15,
      BlogContent: "ပန်းကြာပန်ရသည်ဟု မြင်မက်မူ နာဖျားတတ်အံ့",
    },
    {
      id: 196,
      BlogId: 15,
      BlogContent: "ပန်းပန်ရသည်ဟု မြင်မက်မူ ဖျားနာအံ့",
    },
    {
      id: 197,
      BlogId: 15,
      BlogContent: "ပန်းဖြူ ပန်ရသည်ဟု မြင်မက်မူ အကြီးအကဲ ဖြစ်အံ့",
    },
    {
      id: 198,
      BlogId: 15,
      BlogContent:
        "ပြာသာဒ်ထက်၌ အစားအစာကို စားရသည်ဟု မြင်မက်မူအထူးကောင်းမွန်အံ့။ ပြာသာဒ်ထက်မှနေ၍ အရသာအဖျော်ကိုသောက်ရသည်ဟု မြင်မက်မူ ချမ်းသာသုခ တစ်နေ့တခြားတိုးအံ့။",
    },
    {
      id: 200,
      BlogId: 15,
      BlogContent:
        "ပြာသာဒ်၊ တောစိုးသစ်ပင်၊ အထိကရသစ်ပင်၊ တောင်တို့ကိုတက်စီးရသည်ဟု မြင်မက်မူ ချမ်းသာစီးပွားများအံ့။",
    },
    {
      id: 201,
      BlogId: 15,
      BlogContent: "ပြာသာဒ်ကြီးကို ပြုရသည်ဟု မြင်မက်မူ ဘုန်းကြီးအံ့",
    },
    {
      id: 202,
      BlogId: 15,
      BlogContent: "ပုဆိုးအသစ်၊ လုံချည်သစ်ကို မြင်မက်မူ ဘုန်းကျက်သရေ တိုးအံ့",
    },
    {
      id: 203,
      BlogId: 15,
      BlogContent: "ပုဆိုးဖြူကို ဝတ်ရသည်ဟု မြင်မက်မူ အကြီးအကဲဖြစ်အံ့",
    },
    {
      id: 204,
      BlogId: 15,
      BlogContent:
        "ပုဏ္ဍားရေသွန်း၍ စကားပြောသံကြားရသည်ဟု မြင်မက်မူ ရန်သူလက်မှ လွတ်အံ့။",
    },
    {
      id: 205,
      BlogId: 15,
      BlogContent: "ပုဏ္ဍားကို စွဲလန်းမက်သော် လာဘ်ရအံ့",
    },
    {
      id: 206,
      BlogId: 15,
      BlogContent: "ပုခက်စီးရသည်ဟု မြင်မက်မူ ထင်ရှားကျော်စောအံ့",
    },
    {
      id: 207,
      BlogId: 15,
      BlogContent:
        "ပုပ်စော ဆီ၊ ရေတို့ နားတွင်းသို့ ဝင်သည်ဟု မြင်မက်မူဒုစရိုက်နှင့်စပ်သော မနှစ်သက်ဖွယ်ကို ကြားရအံ့။",
    },
    {
      id: 208,
      BlogId: 15,
      BlogContent: "ပျားရည်သောက်ရသည်ဟု မြင်မက်မူ ကြံသမျှ ပြီးစီး၍လာဘ်ရအံ့။",
    },
    {
      id: 209,
      BlogId: 15,
      BlogContent: "ပျားတုတ်ခံရသည်ဟု မြင်မက်မူ ရန်တွေ့အံ့",
    },
    {
      id: 210,
      BlogId: 15,
      BlogContent:
        "ပခြုပ်တွင်း၌ မီးလောင်သည်ဟု မြင်မက်မူ လက်အောက်ငယ်သားတို့ တော်လှန်အံ့။",
    },
    {
      id: 211,
      BlogId: 15,
      BlogContent:
        "ပွဲခံရသည်ကိုလည်းကောင်း၊ ပွဲလမ်းသဘင်ကိုလည်းကောင်းမြင်မက်မူ မကောင်း၊ သေပျောက်တတ်၏။",
    },
    {
      id: 212,
      BlogId: 15,
      BlogContent: "ပျဉ်တလားတွင်းသို့ ဝင်ရသည်ဟု မြင်မက်မူ မကောင်း",
    },
    {
      id: 213,
      BlogId: 15,
      BlogContent: "ပိတုန်းတုပ်သည်ဟု မြင်မက်မူ ရန်တွေ့အံ့",
    },
    {
      id: 214,
      BlogId: 15,
      BlogContent:
        "ပါးစပ်ပဲ့သည်ဟု မြင်မက်မူ အလိုရှိသောစကားကို မပြောနိုင်ဘဲဆွံ့အနေအံ့။",
    },
    {
      id: 215,
      BlogId: 15,
      BlogContent: "ပတ္တမြားရသည်ဟု မြင်မက်မူ သားကောင်း ရအံ့",
    },
    {
      id: 216,
      BlogId: 16,
      BlogContent: "ဖျာလှုပ်သည်ဟု မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 217,
      BlogId: 16,
      BlogContent: "ဖွဲမီးတငွေ့ငွေ့ကို မြင်မက်မူ အလွန်ပူအံ့",
    },
    {
      id: 218,
      BlogId: 16,
      BlogContent: "ဖိနပ်စီးရသည်ဟု မြင်မက်မူ အသရေတိုးအံ့",
    },
    {
      id: 219,
      BlogId: 16,
      BlogContent: "ဖယောင်းတိုင်ကို မြင်မက်မူ စိတ်ချမ်းသာအံ့",
    },
    {
      id: 220,
      BlogId: 16,
      BlogContent:
        "ဖယောင်းတိုင် မီးလင်းနေသည်ကို မြင်မက်မူနတ်ကောင်းနတ်မြတ်တို့ မ စအံ့။",
    },
    {
      id: 221,
      BlogId: 16,
      BlogContent: "ဖရဲသီး မြင်မက်မူ သားကောင်းရအံ့",
    },
    {
      id: 222,
      BlogId: 16,
      BlogContent: "ဖရဲသီးစားရသည် မြင်မက်မူ ရောဂါဝေဒနာ ကင်းရှင်းအံ့",
    },
    {
      id: 223,
      BlogId: 16,
      BlogContent:
        "ဖောင်တိန်လက်ဆောင်ရသည် မြင်မက်မူ စာပေ၌အထူးအောင်မြင်ကျော်စောအံ့။",
    },
    {
      id: 224,
      BlogId: 16,
      BlogContent: "ဖောင်တိန်ကို မြင်မက်မူ စာပေ၌ ကျော်စောအံ့",
    },
    {
      id: 225,
      BlogId: 16,
      BlogContent: "ဖန်ခွက်ရေအပြည့်နှင့်မြင်မက်မူ မင်္ဂလာပွဲများ ခင်းကျင်းရအံ့",
    },
    {
      id: 226,
      BlogId: 17,
      BlogContent: "ဗေဒါပန်းကို မြင်မက်မူ အကြံကောင်းရအံ့",
    },
    {
      id: 227,
      BlogId: 17,
      BlogContent:
        "ဗေဒင်ဟောသည် မြင်မက်မူ လိုအပ်သော အကူအညီများ ပေးစွမ်းနိုင်သူ ပေါ်အံ့။",
    },
    {
      id: 228,
      BlogId: 17,
      BlogContent: "ဗိုလ်ချုပ်ကြေးရုပ်ကို မြင်မက်မူ ရာထူးတိုးအံ့ရအံ့။",
    },
    {
      id: 229,
      BlogId: 17,
      BlogContent: "ဗျောသံကြားရသည် မြင်မက်မူ ရာထူးတိုးအံ့",
    },
    {
      id: 230,
      BlogId: 17,
      BlogContent: "ဗျိုင်းငှက်ကို မြင်မက်မူ ဇနီးကောင်း ရအံ့",
    },
    {
      id: 231,
      BlogId: 17,
      BlogContent: "ဗြဟ္မာမင်းကို မြင်မက်မူ လာဘ်ကြီးရအံ့",
    },
    {
      id: 232,
      BlogId: 18,
      BlogContent:
        "ဘုရားရုပ်ထုတော် မိမိဦးခေါင်း၌ တည်ရှိသည်ဟု မြင်မက်မူအကြီးအကဲတို့ ချီးမြှောက်အံ့။",
    },
    {
      id: 233,
      BlogId: 18,
      BlogContent:
        "ဘုရားရုပ်ထုတော် မိမိလက်ဝဲ၊ လက်ယာ ပခုံးတို့၌ တည်ရှိသည်ကိုမြင်မက်မူ ကြီးမြင့်သော အခြွေအရံ ပရိသတ်ရအံ့။",
    },
    {
      id: 234,
      BlogId: 18,
      BlogContent:
        "ဘုရားရုပ်တုတော် မိမိခြေရင်း၌ တည်ရှိသည်ဟု မြင်မက်မူ ရှိပြီးအကြီးအကဲသည် ရာထူးသက်လျှော၍ မိမိသည်ပင်အကြီးအကဲဖြစ်အံ့။",
    },
    {
      id: 236,
      BlogId: 18,
      BlogContent:
        "ဘုရားရုပ်တုတော် ကြွသွားတော်မူသည်ဟု မြင်မက်မူဘုန်းကျက်သရတေိုးအံ့။",
    },
    {
      id: 237,
      BlogId: 18,
      BlogContent:
        "ဘုရားရုပ်ပွားတော် ဖူးတွေ့ရသည်ဟု မြင်မက်မူ တစ်နေ့တခြားကျော်စောအံ့။",
    },
    {
      id: 238,
      BlogId: 18,
      BlogContent:
        "ဘုရားရုပ်တုတော်၊ စေတီတော်၊ ပုထိုးတော်တို့ကို မြင်မက်မူနတ်ကောင်းနတ်မြတ်တို့ ချစ်အံ့။",
    },
    {
      id: 239,
      BlogId: 18,
      BlogContent:
        "ဘုရားရုပ်တုတော် မကောင်းသောအခြင်းအရာဖြင့်ကြွသွားသည်ကိုမြင်မက်မူ ဘုန်းကျက်သရေ ဆုတ်ယုတ်အံ့။",
    },
    {
      id: 240,
      BlogId: 18,
      BlogContent:
        "ဘုရားရုပ်ပွား၊ စေတီ၊ ပုထိုးကို မကောင်းသော အခြင်းအရာအားဖြင့်မြင်မက်မူ နတ်ကောင်းနတ်မြတ်တို့ မချစ်ခင်သဖြင့် ဥပါဒ်ရောက်အံ့။",
    },
    {
      id: 241,
      BlogId: 18,
      BlogContent:
        "ဘုရားရုပ်ပွားတော်၊ ဆင်းတုတော် တရားဟောသည်ကို မြင်မက်မူကျော်စောအံ့။",
    },
    {
      id: 242,
      BlogId: 18,
      BlogContent:
        "ဘုရားရုပ်ပွားတော်၊ ဆင်းတုတော် တရားဟောသည်၊စကားပြောသည်ကို ကြားရသည်ဟု မြင်မက်မူ ကျော်စောအံ့။",
    },
    {
      id: 243,
      BlogId: 18,
      BlogContent: "ဘုရားရှိခိုးသည်ဟု မြင်မက်မူ ချမ်းသာသုခတိုးအံ့",
    },
    {
      id: 244,
      BlogId: 18,
      BlogContent: "ဘုရားရုပ်တုတော်ကို ဖက်ရသည်ဟု မြင်မက်မူကျက်သရေတိုးအံ့။",
    },
    {
      id: 245,
      BlogId: 18,
      BlogContent: "ဘုရားဓာတ်တော်ရသည်ဟု မြင်မက်မူ ကျက်သရေတိုးအံ့",
    },
    {
      id: 246,
      BlogId: 18,
      BlogContent: "ဘုရားဓာတ်တော်မြင်ရသည်ဟုမြင်မက်မူ ကျက်သရေ တိုးတက်အံ့",
    },
    {
      id: 247,
      BlogId: 19,
      BlogContent: "မိမိရူးသည်ဟု မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 248,
      BlogId: 19,
      BlogContent:
        "မိမိအူကို ထုတ်၍ ပတ်ရသည်ဟု မြင်မက်မူ သြဇာအာဏာအရှိန်အဝါကြီးမားအံ့။",
    },
    {
      id: 249,
      BlogId: 19,
      BlogContent: "မိကျောင်းဖမ်းသည် မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 250,
      BlogId: 19,
      BlogContent: "မိကျောင်းစီးရသည် မြင်မက်မူ ရန်သူကို နိုင်အံ့",
    },
    {
      id: 251,
      BlogId: 19,
      BlogContent: "မိကျောင်းစွယ်ကို ရင်ခွင်ပိုက်သည်ဟု မြင်မက်မူ ရာထူးကြီးအံ့",
    },
    {
      id: 252,
      BlogId: 19,
      BlogContent: "မိကျောင်းသား စားရသည်ဟု မြင်မက်မူ လာဘ်ကြီးအံ့",
    },
    {
      id: 253,
      BlogId: 19,
      BlogContent: "မိန်းမကို ဆွဲရသည်ဟု မြင်မက်မူ ချမ်းသာကြွယ်ဝအံ့",
    },
    {
      id: 254,
      BlogId: 19,
      BlogContent: "မိန်းမနှင့် အတူ အိပ်ရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 255,
      BlogId: 19,
      BlogContent: "မိန်းမကို နားထွင်းရသည်ဟု မြင်မက်မူ ရွှေရအံ့",
    },
    {
      id: 256,
      BlogId: 19,
      BlogContent: "မိန်းမအမွေးအမျှင်ရှည်သည်ကို မြင်မက်မူ ချမ်းသာအံ့",
    },
    {
      id: 257,
      BlogId: 19,
      BlogContent: "မျက်စိမှိတ်သည်ဟု မြင်မက်မူ အရမ်းကာရော ပြုမိအံ့",
    },
    {
      id: 258,
      BlogId: 19,
      BlogContent:
        "မျက်စိဖွင့်သည်ဟုမြင်မက်မူကောင်းကျိုး၊ မကောင်းကျိုးကို မြင်ရအံ့",
    },
    {
      id: 259,
      BlogId: 19,
      BlogContent: "မျက်စိကြည်လင်သည်ဟု မြင်မက်မူ ကောင်းသော ဉာဏ်တိုးအံ့",
    },
    {
      id: 260,
      BlogId: 19,
      BlogContent: "မျက်စိ၌ အမှိုက်ဝင်သည်ဟု မြင်မက်မူ အနိဠာရုံကို ရအံ့",
    },
    {
      id: 261,
      BlogId: 19,
      BlogContent: "မျက်စိ၌ တိမ်သလ္လာကျသည်ဟု မြင်မက်မူ အသိဉာဏ်နည်းပါးအံ့",
    },
    {
      id: 262,
      BlogId: 19,
      BlogContent: "မျက်စိ၌ မျက်ချီးများသည်ဟု မြင်မက်မူ အရှိန်အစော်မဲ့အံ့",
    },
    {
      id: 263,
      BlogId: 19,
      BlogContent: "မျက်စိပျက်သည်ဟု မက်မူ မှားယွင်းသော အယူကိုရအံ့",
    },
    {
      id: 264,
      BlogId: 19,
      BlogContent: "မျက်စိထွက်သည်ဟု မက်မူ သားသမီးတို့ ထွက်ပြေးတတ်အံ့",
    },
    {
      id: 265,
      BlogId: 19,
      BlogContent:
        "မီးပုံမှ အခိုးအလျှံထွက်သော မီးကို မြင်မက်မူ ပညာရှိ ပေါ်ထွန်းအံ့",
    },
    {
      id: 266,
      BlogId: 19,
      BlogContent:
        "မီးထည့်ရသည်၊ မီးဖုတ်ရသည်၊ မီးရှို့ရသည်၊ မီးတိုက်ရသည်ဟုမြင်မက်မူ ရပ်ရွာကြီးကဲ ဖြစ်အံ့။",
    },
    {
      id: 267,
      BlogId: 19,
      BlogContent: "မီးတန်ဆောင် ညှိထွန်းရသည်ဟု မြင်မက်မူ ပညာတတ်အံ့",
    },
    {
      id: 268,
      BlogId: 19,
      BlogContent: "မီးမှုတ် မက်မူ အကြီးအကဲဖြစ်အံ့",
    },
    {
      id: 269,
      BlogId: 19,
      BlogContent: "မီးတငွေ့ငွေ့မြင်မက်မူ စိတ်နှလုံးပူပန်ရအံ့",
    },
    {
      id: 270,
      BlogId: 19,
      BlogContent: "မြွေငန်းစီးရသည်ဟု မြင်မက်မူ ရောဂါဖြစ်အံ့",
    },
    {
      id: 271,
      BlogId: 19,
      BlogContent: "မြွေကိုက်သည်ကို မြင်မက်မူ လူလိမ်ခံရအံ့",
    },
    {
      id: 272,
      BlogId: 19,
      BlogContent: "မြွေကို ခါးပိုက်ပိုက်ရသည်ကို မက်မူ အတွင်းရန်ဖြစ်ပေါ်အံ့",
    },
    {
      id: 273,
      BlogId: 19,
      BlogContent: "မြွေခဲသည်ကို မြင်မက်မူ သားသမီးရ၍ အစွဲရှိအံ့",
    },
    {
      id: 274,
      BlogId: 19,
      BlogContent: "မြွေခံသည်ကို မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 275,
      BlogId: 19,
      BlogContent: "မြွေစိမ်းကိုက်သည်ကို မြင်မက်မူ လူလိမ်တွေ့ရအံ့",
    },
    {
      id: 276,
      BlogId: 19,
      BlogContent:
        "မြွေပွေး၊ မြွေဟောက်ကိုက်လိုက်သည်ကို မြင်မက်မူ လူဆိုးတို့လိမ်ရန် လာအံ့။",
    },
    {
      id: 277,
      BlogId: 19,
      BlogContent: "မြေတူးရသည်ဟု မြင်မက်မူ မကောင်း",
    },
    {
      id: 278,
      BlogId: 19,
      BlogContent: "မြေဇာပန်း ပန်ရသည်ဟု မြင်မက်မူ ပညာရှိ ဆရာတစ်ဆူဖြစ်အံ့",
    },
    {
      id: 279,
      BlogId: 19,
      BlogContent:
        "မြင်းမိုရ်တောင် ခေါင်းအုံးရသည်ကို မြင်မက်မူ လူအများပူဇော်ခြင်းကို ခံရအံ့။",
    },
    {
      id: 280,
      BlogId: 19,
      BlogContent: "မြင်းမိုရ်တောင်သို့ တက်ရသည်ဟု မြင်မက်မူ လူချစ်လူခင်များအံ့",
    },
    {
      id: 281,
      BlogId: 19,
      BlogContent: "မြင့်ရာမှ နိမ့်ကျသည်ဟု မြင်မက်မူ မကောင်း",
    },
    {
      id: 282,
      BlogId: 19,
      BlogContent:
        "မြင့်သောအရပ်ကို တက်ရသည်ဟု မြင်မက်မူ လူတကာတို့ထက်မြင့်မြတ်ရအံ့။",
    },
    {
      id: 283,
      BlogId: 19,
      BlogContent: "မန်ကျည်းသီး စားရသည်ကို မြင်မက်မူ သူကောင်းဖြစ်အံ့",
    },
    {
      id: 284,
      BlogId: 19,
      BlogContent: "မိုးရေထဲ ပျော်ပါးရသည်ကို မြင်မက်မူ ဥစ္စာပစ္စည်းရအံ့",
    },
    {
      id: 285,
      BlogId: 19,
      BlogContent: "မစင်လိမ်းကျန်ရသည်ကို မြင်မက်မူ ပစ္စည်းဥစ္စာရအံ့",
    },
    {
      id: 286,
      BlogId: 19,
      BlogContent: "မှိုချက်စားရသည်ကို မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 287,
      BlogId: 19,
      BlogContent:
        "မြစ်ရေသောက်ရသည်ကို မြင်မက်မူ သူတစ်ပါးတို့ထက်ကျော်စောထင်ရှားအံ့။",
    },
    {
      id: 288,
      BlogId: 19,
      BlogContent: "မုန်တိုင်းထန်သည်ကို မြင်မက်မူ ကြောင့်ကြများအံ့များအံ့။",
    },
    {
      id: 289,
      BlogId: 19,
      BlogContent: "မျှော့တွယ်သည်ကို မြင်မက်မူ အကြီးအကဲဖြစ်အံ့",
    },
    {
      id: 290,
      BlogId: 19,
      BlogContent: "မောင်းတိုဆောင်းရသည်ကို မြင်မက်မူ အကြီးအကဲ ဖြစ်အံ့",
    },
    {
      id: 291,
      BlogId: 19,
      BlogContent: "မကောင်းသောရေကို သွန်းလာသည်ကို မက်မူ ပျက်စီးအံ့",
    },
    {
      id: 292,
      BlogId: 19,
      BlogContent: "မကာရ်းကို ဖမ်းမက်မူ လာဘ်ရအံ့",
    },
    {
      id: 293,
      BlogId: 20,
      BlogContent: "ယောက်ျားချင်းသင့်မြတ်၍ ကိုယ်ဝန်ရှိသည်ကို မြင်မက်မူမကောင်း",
    },
    {
      id: 294,
      BlogId: 20,
      BlogContent:
        "ယမမင်းကို မြင်မက်မူ အသက်ရှည်အံ့မိမိအားစောင့်ရှောက်သူကို ကျေနပ်ဖွယ်တွေ့ရအံ့။",
    },
    {
      id: 295,
      BlogId: 20,
      BlogContent:
        "ယိုးစွပ်ခံရသည်မြင်မက်မူ အကြံအောင်အံ့ပျက်စီးအံ့။ အနီးရန်သူများ ဘေးတွေ့ကြအံ့။",
    },
    {
      id: 296,
      BlogId: 21,
      BlogContent:
        "ရွှေကိုဖြစ်စေ၊ ငွေကိုဖြစ်စေ မြင်မက်မူ ယောက်ျားမှာမယားကောင်းရအံ့။",
    },
    {
      id: 297,
      BlogId: 21,
      BlogContent:
        "ရွှေရတနာ ပတ္တမြားစသော ရတနာတို့ကို မြင်မက်မူကောင်းကျိုးရအံ့။",
    },
    {
      id: 298,
      BlogId: 21,
      BlogContent: "ရွှေလက်ဖွဲ့ဝတ်ရသည်ဟု မြင်မက်မူ ယောက်ျား၌ မယားရအံ့",
    },
    {
      id: 299,
      BlogId: 21,
      BlogContent:
        "ရွှေဟင်္သာ တရားဟောသည်ကို နာကြားရသည်ဟု မြင်မက်မူဘုန်းကျက်သရေတိုးအံ့၊ စိတ်ချမ်းသာအံ့။",
    },
    {
      id: 300,
      BlogId: 21,
      BlogContent: "ရွှေလက်ကောက်ဝတ်မက်မူ ကြီးသောသူတို့ ချီးမြှင့်ခံရအံ့",
    },
    {
      id: 301,
      BlogId: 21,
      BlogContent: "ရွှေငွေအား အစိုးရသည်ကို မြင်မက်မူ ချမ်းသာအံ့",
    },
    {
      id: 302,
      BlogId: 21,
      BlogContent:
        "ရွှေခွက်နှင့်ထည့်၍ ထမင်းစားရသည် မြင်မက်မူ ထီပေါက်အံ့ကြီးကျယ်သော လာဘ်ရအံ့။",
    },
    {
      id: 303,
      BlogId: 21,
      BlogContent: "ရေကြည်ကို မြင်မက်မူ အလွန်စိတ်ချမ်းသာအံ့",
    },
    {
      id: 304,
      BlogId: 21,
      BlogContent: "ရေနောက်ကို မြင်မက်မူ အလွန်စိတ်မချမ်းသာအံ့",
    },
    {
      id: 305,
      BlogId: 21,
      BlogContent: "ရေထဲ၌ မြွေ၊ ကင်းတို့ကို မြင်မက်မူ ချမ်းသာရောက်အံ့",
    },
    {
      id: 306,
      BlogId: 21,
      BlogContent:
        "ရေကန်၏အလယ် ကြာထက်၌ နို့ဃနာ စားရသည်ကို မြင်မက်မူသူတစ်ပါးထက် ကြီးကျယ်မြင့်မြတ်သူ ဖြစ်အံ့။",
    },
    {
      id: 307,
      BlogId: 21,
      BlogContent: "ရေသောက်ရသည်ဟု မြင်မက်မူ ဂုဏ်သတင်းတိုးအံ့",
    },
    {
      id: 308,
      BlogId: 21,
      BlogContent: "ရေအိုးတွင် လ ကျသည်ဟု မြင်မက်မူ ဘုန်းတန်ခိုးကြီးအံ့",
    },
    {
      id: 309,
      BlogId: 21,
      BlogContent:
        "ရဟန်းသာမဏေ၊ ရသေ့တို့၏ မကောင်းသောအခြင်းအရာမြင်မက်မူ သမ္မာဒေဝနတ်တို့ မုန်းသဖြင့် ဥပါဒ်ရောက်အံ့။",
    },
    {
      id: 310,
      BlogId: 21,
      BlogContent: "ရဟန်း၊ ပုဏ္ဏားနှင့် ကြုံရ မြင်မက်မူ ချမ်းသာအံ့",
    },
    {
      id: 311,
      BlogId: 21,
      BlogContent: "ရဟန်း၊ ပုဏ္ဏားနှင့် စကားပြောရ မြင်မက်မူ ချမ်းသာအံ့",
    },
    {
      id: 312,
      BlogId: 21,
      BlogContent: "ရဟတ်ကို မြင်မက်မူ မကောင်း",
    },
    {
      id: 313,
      BlogId: 21,
      BlogContent: "ရှောက်သီး၊ သံပုရာသီး စားရသည်ကို မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 314,
      BlogId: 21,
      BlogContent: "ရထားစီးရသည်ကို မြင်မက်မူ မယားကောင်းရအံ့",
    },
    {
      id: 315,
      BlogId: 21,
      BlogContent: "ရုပ်ထုကို ဖက်ရသည် မြင်မက်မူ ချမ်းသာကြွယ်ဝအံ့",
    },
    {
      id: 316,
      BlogId: 21,
      BlogContent: "ရွှံ့စင်၊ ရွှံ့ထိမက်မူ မကောင်းသတင်း ဖြစ်အံ့",
    },
    {
      id: 317,
      BlogId: 21,
      BlogContent: "ရွှံ့ နားဝင်မက်မူ ကျက်သရေ ယုတ်အံ့",
    },
    {
      id: 318,
      BlogId: 21,
      BlogContent: "ရယ်စရာပြုမက်မူ ဝမ်းမြောက်စရာ ကိစ္စဖြစ်အံ့",
    },
    {
      id: 319,
      BlogId: 22,
      BlogContent: "လှေစီးရသည်ကို မြင်မက်မူ ချမ်းသာတိုးအံ့",
    },
    {
      id: 320,
      BlogId: 22,
      BlogContent: "လှေစီးစဉ် ရေနစ်သည်ဟု မြင်မက်မူ ပစ္စည်းဥစ္စာပျက်စီးအံ့",
    },
    {
      id: 321,
      BlogId: 22,
      BlogContent:
        "လှေစီးလျက် မြစ်ကို ပင်ပန်းစွာ ကူးရသည်ဟု မြင်မက်မူအရပ်တစ်ပါးပြောင်းပြီး ပြန်ရအံ့။",
    },
    {
      id: 322,
      BlogId: 22,
      BlogContent: "လက်နက်ကို ဖက်ရသည်ဟု မြင်မက်မူ ချမ်းသာအံ့",
    },
    {
      id: 323,
      BlogId: 22,
      BlogContent: "လက်ကတုံးတိုင်မ လဲသည်ကို မြင်မက်မူ မယားသေအံ့",
    },
    {
      id: 324,
      BlogId: 22,
      BlogContent: "လက်ကတုံးတိုင်မ လဲသည်ကို မြင်မက်မူ မက်သူ သေအံ့",
    },
    {
      id: 325,
      BlogId: 22,
      BlogContent:
        "လက်ကတုံးတိုင် လဲသည် မြင်မက်မူ ကိုးကွယ်ထားသောအကြီးအကဲ သေအံ့။",
    },
    {
      id: 326,
      BlogId: 22,
      BlogContent: "လူသေကို မြင်မက်မူ စကားဟောင်းပေါ်အံ့",
    },
    {
      id: 327,
      BlogId: 22,
      BlogContent: "လူဦးခေါင်းပြတ်သည်ကို မြင်မက်မူ ရန်အောင်အံ့",
    },
    {
      id: 328,
      BlogId: 22,
      BlogContent: "လူသားစားရသည်ကို မြင်မက်မူ အထွတ်အထိပ်သို့ ရောက်အံ့",
    },
    {
      id: 329,
      BlogId: 22,
      BlogContent:
        "လူသားကို ဓားနှင့်လှီး၍ စားရသည်ကို မြင်မက်မူ လူဖြစ်လျှင်အကြီးအကဲဖြစ်အံ့။ ရဟန်းဖြစ်မူ မင်းဆရာ သာသနာပိုင်ဖြစ်အံ့။",
    },
    {
      id: 330,
      BlogId: 22,
      BlogContent:
        "လှည်း၊ ပျဉ်၊ တံစဉ်း၊ ဆုံ၊ ချားရဟတ်ကို မြင်မက်မူသူမကောင်းကြံတတ်အံ့။",
    },
    {
      id: 331,
      BlogId: 22,
      BlogContent: "လှည်းဘီးကို မြင်မက်မူ အကြီးအကဲဖြစ်အံ့",
    },
    {
      id: 332,
      BlogId: 22,
      BlogContent:
        "လက်ကောက်၊ လက်စွပ်၊ ခြေကျင်း ဝတ်ရသည်ဟု မြင်မက်မူသားကောင်းရအံ့။",
    },
    {
      id: 333,
      BlogId: 22,
      BlogContent:
        "လက်ကောက်၊ နားထောင်း၊ ဆံကျင် ဝတ်ရသည်ကို မြင်မက်မူရာထူးရာခံရအံ့။",
    },
    {
      id: 334,
      BlogId: 22,
      BlogContent: "လက်ကောက်ဝတ်ဆင်မက်မူ သားကောင်းရအံ့",
    },
    {
      id: 335,
      BlogId: 22,
      BlogContent:
        "လက်ကိုလည်းကောင်း၊ ပေါင်ကိုလည်းကောင်း၊ ရင်ကိုလည်းကောင်း ကျော့ကွင်းဖွဲ့မြင်မက်မူ သားသမီးရအံ့။",
    },
    {
      id: 336,
      BlogId: 22,
      BlogContent:
        "လူတို့၏ အူအချင်းကို စားရသည် မြင်မက်မူ ကြွယ်ဝချမ်းသာအံ့လူ၏ ဦးခေါင်းကို စားရသည်ကို မြင်မက်မူ ထင်ရှားကျော်ကြားအံ့။",
    },
    {
      id: 337,
      BlogId: 22,
      BlogContent:
        "လက်ယာအံသွားကျိူးသည်ကို မြင်မက်မူ အမျိုးယောက်ျားတို့၌ဥပါဒ်ဖြစ်အံ့။",
    },
    {
      id: 338,
      BlogId: 22,
      BlogContent:
        "လက်ဝဲ အံသွားကျိုးသည်ကို မြင်မက်မူ အမျိုးမိန်းမတို့၌ဥပါဒ်ဖြစ်အံ့။",
    },
    {
      id: 339,
      BlogId: 22,
      BlogContent: "လက်စွပ်ဝတ်ရသည်ဟု မြင်မက်မူ သူစွပ်စွဲအံ့",
    },
    {
      id: 340,
      BlogId: 22,
      BlogContent:
        "လက်ဝါးထက် ကြာပန်းရောက်သည်ကို မြင်မက်မူ ကျော်စောအံ့လွှားကစားရသည်ကို မြင်မက်မူ မကောင်း။",
    },
    {
      id: 341,
      BlogId: 22,
      BlogContent: "လည်တို၍ ဦးသျှောင်လှီးမက်မူ နာဖျားတတ်အံ့",
    },
    {
      id: 342,
      BlogId: 22,
      BlogContent: "လည်ပင်းတိုသည် မြင်မက်မူ နာဖျားတတ်အံ့",
    },
    {
      id: 343,
      BlogId: 22,
      BlogContent: "လောက်ဖမ်းရသည်ကို မြင်မက်မူ အစားအသောက် ဆန်စပါးပေါများအံ့။",
    },
    {
      id: 344,
      BlogId: 22,
      BlogContent:
        "လက်ယာလက်ချောင်းတို့ ကြီးသည်ကို မြင်မက်မူ အမျိုးသားတို့ကြီးပွားအံ့။",
    },
    {
      id: 345,
      BlogId: 22,
      BlogContent:
        "လက်ဝဲလက်ချောင်းတို့ ကြီးသည်ကို မြင်မက်မူ အမျိုးသမီးတို့ကြီးပွားအံ့။",
    },
    {
      id: 346,
      BlogId: 22,
      BlogContent: "လက်ယာလက်သည်း ပုပ်သည် မြင်မက်မူ သား နာဖျားအံ့",
    },
    {
      id: 347,
      BlogId: 22,
      BlogContent: "လက်ဝဲလက်သည်း ပုပ်သည် မြင်မက်မူ သမီးဖျားနာအံ့",
    },
    {
      id: 348,
      BlogId: 22,
      BlogContent: "လက်သည်းရှည်သည် မြင်မက်မူ အသက်ရှည်အံ့",
    },
    {
      id: 349,
      BlogId: 22,
      BlogContent: "လက်ဝဲခြေသည်းပုပ်သည် မြင်မက်မူ အမျိုးသမီး နာဖျားအံ့",
    },
    {
      id: 350,
      BlogId: 22,
      BlogContent: "လက်ယာခြေသည်း ပုပ်သည် မြင်မက်မူ အမျိုးသား၌ နာဖျားအံ့",
    },
    {
      id: 351,
      BlogId: 22,
      BlogContent:
        "လက်ယာခြေသည်းပွင့်သည် မြင်မက်မူ အမျိုးသား၌ လာဘ်ရအံ့လက်ဝဲခြေသည်းပွင့်သည်ကို မြင်မက်မူ အမျိုးသမီး၌ လာဘ်ရအံ့။",
    },
    {
      id: 352,
      BlogId: 22,
      BlogContent:
        "လက်ယာလက်သဲပွင့်သည်ကို မြင်မက်မူ သား၌ လာဘ်ရအံ့လက်ဝဲလက်သဲပွင့်သည်ကို မြင်မက်မူ သမီး၌ လာဘ်ရအံ့။",
    },
    {
      id: 353,
      BlogId: 22,
      BlogContent:
        "လက်ယာပေါင်ကြီးသည်ကို မြင်မက်မူ ကိုယ့်အောက်နိမ့်သူအမျိုးသားတို့ ကြီးပွားအံ့။ လက်ဝဲပေါင်ကြီးသည် မြင်မက်မူကိုယ့်အောက်နိမ့်သူ အမျိုးသမီးတို့ ကြီးပွားအံ့။",
    },
    {
      id: 355,
      BlogId: 22,
      BlogContent:
        "လက်ယာပေါင် ကြုံလှီသည်ကို မြင်မက်မူ ကိုယ့်အောက်ငယ်သူအမျိုးယောက်ျားတို့ ညှိုးနွမ်းအံ့။ လက်ဝဲပေါင် ကြုံလှီသည်ကိုမြင်မက်မူ ကိုယ့်အောက်ငယ်သူ အမျိုးသမီးတို့ ညှိုးနွမ်းအံ့။",
    },
    {
      id: 357,
      BlogId: 22,
      BlogContent: "လက်ဝဲပေါင်ပဲ့သည်ကို မြင်မက်မူ အမျိုးမိန်းမတို့ နာဖျားအံ့",
    },
    {
      id: 358,
      BlogId: 22,
      BlogContent:
        "လက်ယာပေါင်ပဲ့သည်ကို မြင်မက်မူ အမျိုးသားယောက်ျားတို့ဖျားနာအံ့။",
    },
    {
      id: 359,
      BlogId: 22,
      BlogContent:
        "လက်ယာခြေသလုံးကြီးသည် မြင်မက်မူ အမျိုးယောက်ျားတို့ကြီးပွားအံ့။",
    },
    {
      id: 360,
      BlogId: 22,
      BlogContent:
        "လက်ဝဲခြေသလုံးကြီးသည် မြင်မက်မူ အမျိုးမိန်းမတို့ ကြီးပွားအံ့",
    },
    {
      id: 361,
      BlogId: 22,
      BlogContent:
        "လက်ယာခြေသလုံး ကြုံလှီသည် မြင်မက်မူ အမျိုးယောက်ျားတို့နွမ်းနယ်အံ့။",
    },
    {
      id: 362,
      BlogId: 22,
      BlogContent:
        "လက်ဝဲခြေသလုံး ကြုံလှီသည် မြင်မက်မူ အမျိုးမိန်းမတို့နွမ်းနွယ်အံ့။",
    },
    {
      id: 363,
      BlogId: 22,
      BlogContent:
        "လက်ယာခြေသလုံးပဲ့သည် မြင်မက်မူ အမျိုးယောက်ျားတို့နာဖျားအံ့။ လက်ဝဲခြေသလုံးပဲ့သည် မြင်မက်မူ အမျိုးမိန်းမတို့ဖျားနာအံ့။",
    },
    {
      id: 365,
      BlogId: 22,
      BlogContent:
        "လက်ယာလက်မောင်းကြီးသည် မြင်မက်မူ သား၊ညီတို့ကြီးပွားချမ်းသာအံ့။ မြင်မက်သူက မိန်းမဖြစ်မူ သားအကြီး၊ မောင်အကြီး",
    },
    {
      id: 367,
      BlogId: 22,
      BlogContent:
        "လက်ဝဲလက်မောင်းကြီးသည်ဟုမြင်မက်မူ သမီး၊ နှမတို့ ကြီးပွားအံ့။",
    },
    {
      id: 368,
      BlogId: 22,
      BlogContent:
        "လက်ယာလက်ရုံး ပွန်းပဲ့သည်ဟု မြင်မက်မူ နှမ၊ သားသမီးတို့နာဖျားအံ့။ မိန်းမမက်မူ သမီး၊ ညီမတို့ နာဖျားအံ့။",
    },
    {
      id: 369,
      BlogId: 22,
      BlogContent:
        "လက်ဝဲလက်ရုံးပဲ့သည် မြင်မက်မူ နှမ၊ သားသမီးတို့ နာဖျားအံ့၊မိန်းမမက်မူ သမီး၊ ညီမတို့ နာဖျားအံ့။",
    },
    {
      id: 370,
      BlogId: 22,
      BlogContent:
        "လက်ယာလက်မောင်းကြုံလှီသည် မြင်မက်မူ ညီနှင့် သားတို့နာဖျားအံ့။ လက်ဝဲလက်မောင်း ကြုံလှီသည်ကို မြင်မက်မူ နှမနှင်သမီးတို့ နာဖျားအံ့။",
    },
    {
      id: 372,
      BlogId: 22,
      BlogContent:
        "လက်ယာလက်မောင်းသွေးယိုသည်ဟု မြင်မက်မူ ညီ၊ သားတို့တစ်ရပ်တစ်ပါးသို့ ပြောင်းရွှေ့သွားရအံ့။",
    },
    {
      id: 373,
      BlogId: 22,
      BlogContent:
        "လက်ဝဲလက်မောင်း သွေးယိုသည်ဟု မြင်မက်မူ ညီမ၊ သမီးတို့တစ်ပါးသို့ ပြောင်းရွှေ့သွားအံ့။",
    },
    {
      id: 374,
      BlogId: 22,
      BlogContent:
        "လက်ယာဘက် လက်ငါးချောင်းတွင် တစ်ချောင်းကြီးသည်မြင်မက်မူ သားနှင့်ညီတို့၏ သားသမီးများ ကြီးပွားအံ့။",
    },
    {
      id: 375,
      BlogId: 22,
      BlogContent:
        "လက်ဝဲဘက် လက်ငါးချောင်းတွင် တစ်ချောင်းကြီးသည် မြင်မက်မူသမီးနှင့် ညီမတို့၏ သားသမီးများ ကြီးပွားအံ့။",
    },
    {
      id: 376,
      BlogId: 22,
      BlogContent:
        "လက်ယာလက်ချောင်း ပွန်းပဲ့သည်ဟု မြင်မက်မူ သားနှင့် ညီတို့၏သားသမီးများ နာဖျားအံ့။",
    },
    {
      id: 377,
      BlogId: 22,
      BlogContent:
        "လက်ဝဲလက်ချောင်း ပွန်းပဲ့သည်ဟု မြင်မက်မူ သမီးနှင့်ညီမတို့၏သားသမီးများ နာဖျားအံ့။",
    },
    {
      id: 378,
      BlogId: 22,
      BlogContent:
        "လက်ယာဘက်လက်ချောင်း ပြတ်သည်ဟု မြင်မက်မူသားနှင့်ညီတို့၏ သားသမီးများ ပျက်စီးအံ့။ လက်ဝဲလက်ချောင်းပြတ်သည်ဟုမက်မူ သမီးနှင့်ညီမတို့၏ သားသမီးများ ပျက်စီးအံ့။",
    },
    {
      id: 380,
      BlogId: 22,
      BlogContent:
        "လက်ယာနား ကြီးသည်ဟု မြင်မက်မူ ဆွေရင်းမျိုးရင်း မိတ်ဆွေတို့ကြီးပွားအံ့။ လက်ဝဲနား ကြီးသည်ဟု မြင်မက်မူ ဆွေရင်းမျိုးရင်းမိတ်ဆွေတို့ ညှိုးနွမ်းအံ့။",
    },
    {
      id: 382,
      BlogId: 22,
      BlogContent: "လဲသည်ဟု မြင်မက်မူ တရားရှုံးအံ့",
    },
    {
      id: 383,
      BlogId: 22,
      BlogContent: "လေးမျက်နှာမှလာ၍ ခိုးသူကို ဖမ်းမက်မူ ချမ်းသာအံ့",
    },
    {
      id: 384,
      BlogId: 22,
      BlogContent:
        "လိပ်၊ ငါး စားရသည်ကို မြင်မက်မူ စပါးဆန်ရေ အစားအစာပေါကြွယ်ဝအံ့။",
    },
    {
      id: 385,
      BlogId: 22,
      BlogContent:
        "လိပ်ဥ၊ ဖွပ်ဥမှစ၍ ဥအမျိုးမျိုးစားရသည်ကို မြင်မက်မူဆင်းရဲသော်လည်း ကြွယ်ဝချမ်းသာအံ့။",
    },
    {
      id: 386,
      BlogId: 22,
      BlogContent: "လိပ်၊ ငါး ဖမ်းရသည် မြင်မက်မူ ဆန် စပါး ရအံ့",
    },
    {
      id: 387,
      BlogId: 22,
      BlogContent: "လိင်တိုသည်ကို မြင်မက်မူ မယားအနိုင်ကျင့်ခံရအံ့",
    },
    {
      id: 388,
      BlogId: 22,
      BlogContent:
        "လယ်၌ ကြာရောက်သည် ကြာပေါက်သည်ကို မြင်မက်မူ အများ၏ခေါင်းဆောင်ဖြစ်အံ့။",
    },
    {
      id: 389,
      BlogId: 23,
      BlogContent: "ဝက်ပက်ခြင်းကို မြင်မက်မူ ခိုက်ရန်ဖြစ်အံ့",
    },
    {
      id: 390,
      BlogId: 23,
      BlogContent: "ဝက်ပက်ခံရသည်ကို မြင်မက်မူ မကောင်း",
    },
    {
      id: 391,
      BlogId: 23,
      BlogContent: "ဝက်ကို ခြံလှောင်သည်ဟု မြင်မက်မူ ကျော်စောအံ့",
    },
    {
      id: 392,
      BlogId: 23,
      BlogContent: "ဝက်ရူးပြန်မက်မူ ရန်သူရောက်အံ့",
    },
    {
      id: 393,
      BlogId: 23,
      BlogContent:
        "ဝမ်းတွင်းသို့ ငါးဝင်မည်ဆိုသော အသံကို ကြားရသည်ဟု မြင်မက်မူသားကောင်းရအံ့။",
    },
    {
      id: 394,
      BlogId: 23,
      BlogContent: "ဝမ်းမြောက်ဝမ်းသာ မြင်မက်မူ ကောင်းစားအံ့",
    },
    {
      id: 395,
      BlogId: 23,
      BlogContent: "ဝတ်ဖြူစင်ကြယ်ဝတ်ရ မြင်မက်မူ ချမ်းသာကြွယ်ဝအံ့",
    },
    {
      id: 396,
      BlogId: 23,
      BlogContent: "ဝရမ်းဖမ်းမက်မူ လာဘ်ကြီးရအံ့",
    },
    {
      id: 397,
      BlogId: 24,
      BlogContent: "သွေးကို ရေချိုးရသည်ဟု မြင်မက်မူ ချမ်းသာအံ့",
    },
    {
      id: 398,
      BlogId: 24,
      BlogContent: "သွေးပေါက်ယိုစီးသည်ဟု မြင်မက်မူ ဘုန်းကြီးအံ့",
    },
    {
      id: 399,
      BlogId: 24,
      BlogContent:
        "သွေးကိုလည်းကောင်း၊ မြေပြင်၌ လက်နက်တိုက်ကိုလည်းကောင်း၊မြူတိမ်ကင်းစော ကောင်းကင်ကိုလည်းကောင်း၊ နတ်ကိုလည်းကောင်း၊ ပုဏ္ဏားကိုလည်းကောင်း မြင်မက်မူ ချမ်းသာအံ့။",
    },
    {
      id: 401,
      BlogId: 24,
      BlogContent:
        "သမုဒ္ဒရာကိုရေကူးရသည်ကိုမြင်မက်မူ တိုင်းပြည်ခေါင်းဆောင်ဖြစ်အံ့",
    },
    {
      id: 402,
      BlogId: 24,
      BlogContent:
        "သမုဒ္ဒရာ၌ အိပ်ရာပြု၍ မိန်းမပေါင်းခြံရံလျက်ကာမဂုဏ်ခံစားရသည် ကို မြင်မက်မူ မင်းစိုးရာဇာဖြစ်အံ့။",
    },
    {
      id: 403,
      BlogId: 24,
      BlogContent: "သမုဒ္ဒရာရေကို သောက်ရသည် မြင်မက်မူအလွန်ကျော်စောထင်ရှားအံ့။",
    },
    {
      id: 404,
      BlogId: 24,
      BlogContent: "သားသမီးရသည် မြင်မက်မူ ချမ်းသာအံ့",
    },
    {
      id: 405,
      BlogId: 24,
      BlogContent: "သားငါးစားရ၊ မိချောင်းစားရ မြင်မက်မူ လာဘ်ကြီးအံ့",
    },
    {
      id: 406,
      BlogId: 24,
      BlogContent:
        "သစ်သီးစားရသည်၊ မြိန်သောအရသာကို စားရသည်ကို မြင်မက်မူလာဘ်ကြီးအံ့။",
    },
    {
      id: 407,
      BlogId: 24,
      BlogContent: "သစ်သီးလွယ်ပိုးရသည်ဟု မြင်မက်မူ ကောင်းအံ့",
    },
    {
      id: 408,
      BlogId: 24,
      BlogContent: "သူတောင်းစားကို မြင်မက်မူ စစ်သည်ဗိုလ်ပါ ဖြစ်အံ့",
    },
    {
      id: 409,
      BlogId: 24,
      BlogContent: "သူကောင်းကို ချီရသည်ကို မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 410,
      BlogId: 24,
      BlogContent: "သူငယ်ကို ချီရသည်ကို မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 411,
      BlogId: 24,
      BlogContent:
        "သူတစ်ပါး သားမယားကို ကျူးလွန်သည်ဟု မြင်မက်မူ မကောင်း၊ဖျားနာအံ့။ သူတစ်ပါးကို စည်းတား ကန့်ကွက်ရသည်ဟု မြင်မက်မူမကောင်း။",
    },
    {
      id: 413,
      BlogId: 24,
      BlogContent: "သူခိုးကို ခုတ်ဖြတ်ရသည် မြင်မက်မူ အန ္တရာယ်ပျောက်အံ့",
    },
    {
      id: 414,
      BlogId: 24,
      BlogContent: "သူ့မျက်စိ၊ သူ့ဦးခေါင်းထုတ်မြင်မက်မူ စည်းစိမ်ဥစ္စာများအံ့",
    },
    {
      id: 415,
      BlogId: 24,
      BlogContent:
        "သာယာသောအသံကို ကြားရသည်ဟု မြင်မက်မူ စိတ်ချမ်းသာ၍သတင်းကောင်းကြားရအံ့။",
    },
    {
      id: 416,
      BlogId: 24,
      BlogContent: "သပတ်၊ ပရိက္ခရာတို့ကို မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 417,
      BlogId: 24,
      BlogContent: "သေရည်သေရက် သောက်ရသည်ဟု မြင်မက်မူကြောင့်ကြများအံ့။",
    },
    {
      id: 418,
      BlogId: 24,
      BlogContent: "သေသူထသည်မြင်မက်မူ စကားဟောင်းပေါ်အံ့",
    },
    {
      id: 419,
      BlogId: 24,
      BlogContent: "သင်္ဘောစီးရသည် မြင်မက်မူ သူတစ်ပါးထက် မြတ်အံ့",
    },
    {
      id: 420,
      BlogId: 24,
      BlogContent: "မိန်းမမက်မူ လင်ရအံ့",
    },
    {
      id: 421,
      BlogId: 24,
      BlogContent:
        "သွားနာသည်၊ နဲ့သည်၊ ယိုင်သည် မြင်မက်မူ ဥစ္စာလျှောအံ့ဖျားနာအံ့။",
    },
    {
      id: 422,
      BlogId: 24,
      BlogContent: "သိန္ဓောမြင်းကို ရသည်ဟု မြင်မက်မူ အသက်ရှည်အံ့",
    },
    {
      id: 423,
      BlogId: 25,
      BlogContent:
        "ဟင်္သာငှက်နှင့် သူရဿတီ မယ်တော်အား မြင်မက်မူကောင်းကျိုးပေးအံ့။",
    },
    {
      id: 424,
      BlogId: 25,
      BlogContent: "ဟင်းမျိုးစုံစားရသည်မက်မူ ဝမ်းရေးအတွက် စိတ်အေးရအံ့",
    },
    {
      id: 425,
      BlogId: 25,
      BlogContent: "ဟော်နန်းဆောင်ကို မြင်မက်မူ သာယာအေးချမ်းစွာနေရအံ့",
    },
    {
      id: 426,
      BlogId: 25,
      BlogContent: "ဟောက်သံကြားရသည် မြင်မက်မူ စားဝတ်နေရေး အဆင်ပြေအံ့",
    },
    {
      id: 427,
      BlogId: 25,
      BlogContent: "(ကျား) ဟိန်းသံ ကြားရသည် မြင်မက်မူ အကြံပေးသူ ဖြစ်အံ့",
    },
    {
      id: 428,
      BlogId: 26,
      BlogContent:
        "အိမ်ကို ဆူးရံသည်ဟု မြင်မက်မူ (သို့မဟုတ်) စည်းစောင်ရမ်းကာရံသည်ဟု မြင်မက်မူ ချမ်းသာအံ့။",
    },
    {
      id: 429,
      BlogId: 26,
      BlogContent:
        "အိမ်စောင်း၍ သွားသည်ဟု မြင်မက်မူ ဖရိုဖရဲ အရှက်ကွဲအံ့အိမ်ပြုသွားသည်ဟု မြင်မက်မူ အိမ်ရှင်တို့ အရှက်ရ၍ အကျိုးမဲ့အံ့။",
    },
    {
      id: 430,
      BlogId: 26,
      BlogContent:
        "အိမ်ရှိသည့်အရပ်၌ လဟာပြင်ကွင်းအထိ မြင်မက်မူ ၎င်းအရပ်၌မီးလောင်အံ့။ အိမ်၌ ထင်းပေါက်ရသည်ဟု မြင်မက်မူ မိုးကြိုးကျအံ့။",
    },
    {
      id: 431,
      BlogId: 26,
      BlogContent: "အိမ်မီးလောင်သည်ဟု မြင်မက်မူ ဘေးရောက်အံ့",
    },
    {
      id: 432,
      BlogId: 26,
      BlogContent:
        "အိမ်ပြို၊ ဘုရားပြို၊ သစ်ပင်ကျိုးသည်ကို မြင်မက်မူ ဘေးရောက်အံ့အိမ်ဝန်းကျင်၌ မှိုပေါက်သော် မိုးကြိုးကျအ့။",
    },
    {
      id: 433,
      BlogId: 26,
      BlogContent:
        "အိမ်ဝင်းထဲ၌ ဆင်၊ မြင်း၊ နွားသွားသည်ကို မြင်မက်မူကောင်းကျိုးရအံ့။ အိမ်ခေါင်မိုးသို့တက်၍ ရေသောက်ရသည်ဟုမြင်မက်မူ အကြီးအကဲဖြစ်အံ့။",
    },
    {
      id: 435,
      BlogId: 26,
      BlogContent: "အိမ်တွင် ခရမ်းပင်စိုင်သည်ဟု မြင်မက်မူ မကောင်း",
    },
    {
      id: 436,
      BlogId: 26,
      BlogContent: "အိမ်သစ်ထက်၌ စောင်းတီးသည်ဟု မြင်မက်မူ မင်းဆရာဖြစ်အံ့",
    },
    {
      id: 437,
      BlogId: 26,
      BlogContent: "အိမ်ရာထောင်ရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 438,
      BlogId: 26,
      BlogContent: "အုန်းသီး၊ ထန်းသီးကို မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 439,
      BlogId: 26,
      BlogContent: "အုန်းသီး၊ ထန်းသီးစားရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 440,
      BlogId: 26,
      BlogContent:
        "အေးယာဉ်စီးရသည်ဟူ၍လည်းကောင်း၊ ဝက် စီးရသည်ဟူ၍လည်းကောင်း မြင်မက်မူ သေအံ့။",
    },
    {
      id: 441,
      BlogId: 26,
      BlogContent: "အိုးမည်းလိမ်းကျံရသည်ဟု မြင်မက်မူ မကောင်း",
    },
    {
      id: 442,
      BlogId: 26,
      BlogContent: "အိုးလည်ပြတ်သည်ကို မြင်မက်မူ မကောင်း",
    },
    {
      id: 443,
      BlogId: 26,
      BlogContent:
        "အဝတ်မည်းကို ဝတ်သော သတို့သမီးသည် မည်းသောပန်းကိုပန်လျက် တစ်စုံတစ်ခု စွဲကိုင်သည်ကို မက်မူ သေပျောက်တတ်အံ့။",
    },
    {
      id: 444,
      BlogId: 26,
      BlogContent:
        "အဝတ်ရွှေရောင်ဝတ်သော အမျိုးသမီးသည် ရွှေရောင်ပန်းကိုပန်လျက် တစ်စုံတစ်ခုစွဲကိုသ်သည်ကို မြင်မက်မူ ရာထူးကြီးကိုရ",
    },
    {
      id: 446,
      BlogId: 26,
      BlogContent:
        "အဝတ်ဖြူဝတ်သော အမျိုးသမီးသည် ဖြူသော ပန်းကိုပန်လျက် တစ်စုံတစ်ရာကိုကိုင်သည်ကို မြင်မက်မူ ကြီးပွားတိုးတက်အံ့။",
    },
    {
      id: 447,
      BlogId: 26,
      BlogContent:
        "အရူးလှည့်ပတ်ခံရသည်ဟု မြင်မက်မူ သွားလေရာ အရပ်တိုင်းလာဘ်ရအံ့။",
    },
    {
      id: 448,
      BlogId: 26,
      BlogContent: "အနှိပ်စက်ခံရသည်ဟု မြင်မက်မူ သွားလေရာအရပ်တိုင်းလာဘ်ရအံ့။",
    },
    {
      id: 449,
      BlogId: 26,
      BlogContent:
        "အစွယ်ရှိသော သတ္တဝါ၊ ဦးချိုရှိသော သတ္တဝါနှင့် မျောက်၊ဝက်တို့၏ အနှိပ်စက်ခံရသည်ဟု မြင်မက်မူ ရာဇဝတ်သင့်အံ့။",
    },
    {
      id: 450,
      BlogId: 26,
      BlogContent:
        "အဆင်းလှသော ဦးပြည်ကတုံးမိန်းမနှင့် ကာမစပ်ယှက်သည်ဟုလည်းကောင်း၊ ထိပါးရသည်ဟုလည်းကောင်း မြင်မက်မူ ယောက်ျားမြတ်တို့၏ ဆရာခံရအံ့။",
    },
    {
      id: 452,
      BlogId: 26,
      BlogContent: "အထက်ရှေ့သွားကျိုးသည်ဟု မြင်မက်မူ သား၌ ဥပါဒ်ဖြစ်အံ့",
    },
    {
      id: 453,
      BlogId: 26,
      BlogContent:
        "အယူမှားသော သူကို မြင်မက်မူ မိစ္ဆာနတ် နှောင့်ယှက်တတ်အံ့အလိုမတူသူနှင့် ပေါင်းဖော်ရသည်ဟု မြင်မက်မူ သေတတ်အံ့။",
    },
    {
      id: 454,
      BlogId: 26,
      BlogContent:
        "အရပ်လေးမျက်နှာ လူသူလေးပါးလာသည်ဟု မြင်မက်မူ လာဘ်ရအံ့။ အလွန်ကြီးသော ကျွဲ၊ နွားမြင်မက်မူ အလွန်ကောင်းအံ့။",
    },
    {
      id: 455,
      BlogId: 26,
      BlogContent: "အပုပ်အစပ်ကို မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 456,
      BlogId: 26,
      BlogContent: "အူအပြင်ထွက်သည်ဟု မြင်မက်မူ ကျော်စောအံ့",
    },
    {
      id: 457,
      BlogId: 26,
      BlogContent: "အသီးရှိသော သစ်ပင်သို့ တက်ရသည်ဟု မြင်မက်မူ ချမ်းသာအံ့",
    },
    {
      id: 458,
      BlogId: 26,
      BlogContent: "အောက်ရှေ့သွားကျိုးသည်ဟု မြင်မက်မူ မကောင်း",
    },
    {
      id: 459,
      BlogId: 26,
      BlogContent:
        "အသီးရှိသော သရက်ပင်၊ ဥသျှစ်ပင်တို့ကို မြင်မက်မူဥစ္စာတိုးပွားအံ့။",
    },
    {
      id: 460,
      BlogId: 26,
      BlogContent: "အုတ်ခဲပစ်သည်ဟုမြင်မက်မူ အမှုရောက်အံ့",
    },
    {
      id: 461,
      BlogId: 26,
      BlogContent: "အခိုးအလျှံတောင်သော မီးပုံကို မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 462,
      BlogId: 26,
      BlogContent: "အသံသည်းစွာ ငိုကြွေးရ မြင်မက်မူ ထင်ရှားအံ့",
    },
    {
      id: 463,
      BlogId: 26,
      BlogContent: "အနှောင်အဖွဲ့ မြင်မက်မူ ဥစ္စာရအံ့အလွန်ကောင်းအံ့။",
    },
    {
      id: 464,
      BlogId: 26,
      BlogContent: "အပုပ်စား မြင်မက်မူ လာဘ်ရအံ့မကောင်း။",
    },
    {
      id: 465,
      BlogId: 26,
      BlogContent: "ဥအမျိုးမျိုးစားရသည်ဟု မြင်မက်မူ သူတစ်ပါး အပူဇော်ခံရအံ့",
    },
    {
      id: 466,
      BlogId: 26,
      BlogContent: "ဥဗျိုင်းဝန်းရံသည်ဟု မြင်မက်မူ သူတစ်ပါး အပူဇော်ခံရအံ့",
    },
    {
      id: 467,
      BlogId: 26,
      BlogContent: "ဥဒေါင်းသံကို ကြားရသည်ဟု မြင်မက်မူသတင်းကောင်းကြားရအံ့။",
    },
    {
      id: 468,
      BlogId: 26,
      BlogContent: "ဥယျာဉ်ခြံတို့ကို မြင်မက်မူ လာဘ်ရအံ့",
    },
    {
      id: 469,
      BlogId: 26,
      BlogContent: "ဦးထုပ်ဆောင်းရသည်ဟု မြင်မက်မူ ချမ်းသာအံ့",
    },
    {
      id: 470,
      BlogId: 26,
      BlogContent: "ဦးခေါင်းထက်၌ ကြာညိုရောက်သည်ဟု မြင်မက်မူမယားကောင်းရအံ့။",
    },
    {
      id: 471,
      BlogId: 26,
      BlogContent: "ဦးခေါင်းအပိုရသည်ဟု မြင်မက်မူ နာဖျားအံ့",
    },
    {
      id: 472,
      BlogId: 26,
      BlogContent: "ဦးခေါင်းပြတ်သည်ဟု မြင်မက်မူ သေတတ်အံ့",
    },
    {
      id: 473,
      BlogId: 26,
      BlogContent:
        "ဦးခေါင်းကြီးသည်ဟု မြင်မက်မူ မိဘ၊ ဆရာသမားတို့ကြီးပွားခြင်းသို့ ရောက်အံ့။",
    },
    {
      id: 474,
      BlogId: 26,
      BlogContent: "ဦးခေါင်းဦးခေါင်းရှည်သည်ဟု မြင်မက်မူ ဆွေမျိုးရောက်အံ့",
    },
    {
      id: 475,
      BlogId: 26,
      BlogContent:
        "ဦးခေါင်းပွန်းပဲ့သည်ဟု မြင်မက်မူ မိဘ၊ ဆရာသမားတို့ကြီးပွားခြင်းသို့ ရောက်အံ့။",
    },
    {
      id: 476,
      BlogId: 26,
      BlogContent: "ဦးခေါင်းကွဲသည်ဟု မြင်မက်မူ မကောင်း",
    },
    {
      id: 477,
      BlogId: 26,
      BlogContent: "ဦးခေါင်းရှည် မြင်မက်မူ ဆွေများရောက်အံ့၊ ပြန်ပွားအံ့",
    },
  ],
  Saved: [],
};
